{"id":66,"date":"2023-08-22T15:26:44","date_gmt":"2023-08-22T15:26:44","guid":{"rendered":"http:\/\/localhost\/Second_Project_Mai\/?p=66"},"modified":"2023-08-22T15:26:44","modified_gmt":"2023-08-22T15:26:44","slug":"hlv-u23-thai-lan-viet-nam-la-doi-manh-nhat-giai","status":"publish","type":"post","link":"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/22\/hlv-u23-thai-lan-viet-nam-la-doi-manh-nhat-giai\/","title":{"rendered":"HLV U23 Th\u00e1i Lan: &#8216;Vi\u1ec7t Nam l\u00e0 \u0111\u1ed9i m\u1ea1nh nh\u1ea5t gi\u1ea3i&#8217;"},"content":{"rendered":"<h2><strong><em>HLV Issara Sritaro \u0111\u00e3 c\u00f3 nh\u1eefng chia s\u1ebb v\u1ec1 U23 Vi\u1ec7t Nam sau khi U23 Th\u00e1i Lan gi\u00e0nh v\u00e9 v\u00e0o b\u00e1n k\u1ebft U23 \u0110\u00f4ng Nam \u00c1 2023.<\/em><\/strong><\/h2>\n<p>V\u00e0o t\u1ed1i qua, \u0111\u1ed9i ch\u1ee7 nh\u00e0 \u0111\u00e3 thi \u0111\u1ea5u tr\u1eadn cu\u1ed1i c\u00f9ng c\u1ee7a m\u00ecnh \u1edf v\u00f2ng b\u1ea3ng. H\u1ecd \u0111\u00e3 c\u00f3 cho m\u00ecnh th\u1eafng l\u1ee3i 2-0 tr\u01b0\u1edbc U23 Campuchia. Nh\u01b0 v\u1eady, U23 Th\u00e1i Lan \u0111\u00e3 to\u00e0n th\u1eafng \u1edf c\u1ea3 3 tr\u1eadn t\u1ea1i b\u1ea3ng A. H\u1ecd ghi 8 b\u00e0n trong khi ch\u01b0a ph\u1ea3i v\u00e0o l\u01b0\u1edbi nh\u1eb7t b\u00f3ng. Tr\u01b0\u1edbc \u0111\u00f3, \u0111o\u00e0n qu\u00e2n c\u1ee7a HLV Issara Sritaro \u0111\u00e3 c\u00f3 c\u00e1c chi\u1ebfn th\u1eafng v\u1edbi c\u00f9ng t\u1ef7 s\u1ed1 3-0 tr\u01b0\u1edbc U23 Myanmar v\u00e0 U23 Brunei. Gi\u1edd \u0111\u00e2y, U23 Th\u00e1i Lan s\u1ebd ch\u1edd \u0111\u1ee3i \u0111\u1ed1i th\u1ee7 c\u1ee7a m\u00ecnh \u1edf b\u00e1n k\u1ebft.<\/p>\n<div class=\"ads-insite show-pc banner-left\"><a href=\"https:\/\/www.sabavn.com\/ngoai-hang-anh-sabavn\"><img decoding=\"async\" loading=\"lazy\" class=\"img-res\" src=\"https:\/\/www.sabavn.com\/\/uploads\/banner\/796910x150.jpg\" alt=\"Banner left\" width=\"910\" height=\"150\" \/><\/a><\/div>\n<p>Chia s\u1ebb sau tr\u1eadn \u0111\u1ea5u v\u1edbi U23 Campuchia, HLV Issara Sritaro cho bi\u1ebft: Ch\u00fang t\u00f4i hi\u1ec7n ch\u01b0a bi\u1ebft ch\u00ednh x\u00e1c \u0111\u1ed1i th\u1ee7 t\u1ea1i v\u00f2ng b\u00e1n k\u1ebft. Tuy nhi\u00ean, trong b\u00f3ng \u0111\u00e1, ch\u00fang t\u00f4i lu\u00f4n mu\u1ed1n \u0111\u1ed1i \u0111\u1ea7u v\u1edbi nh\u1eefng \u0111\u1ed1i th\u1ee7 m\u1ea1nh nh\u1ea5t. Vi\u1ec7t Nam ch\u1eafc ch\u1eafn l\u00e0 \u0111\u1ed9i m\u1ea1nh nh\u1ea5t gi\u1ea3i n\u0103m nay. H\u1ecd thi \u0111\u1ea5u r\u1ea5t t\u1ed1t, ch\u00fang t\u00f4i s\u1ebd c\u1ea7n ph\u00e2n t\u00edch k\u1ef9 c\u00e0ng l\u1ed1i ch\u01a1i c\u1ee7a h\u1ecd tr\u00ean s\u00e2n&#8221;.<\/p>\n<figure class=\"wp-block-image size-full\"><img decoding=\"async\" class=\"wp-image-216350\" src=\"https:\/\/vncdn.sabasports.com\/2023\/08\/hlv-u23-thai-lan.jpg\" alt=\"\u0110\u1ed9i b\u00f3ng c\u1ee7a HLV Ho\u00e0ng Anh Tu\u1ea5n \u0111ang d\u1eabn \u0111\u1ea7u b\u1ea3ng C. (\u1ea2nh: VFF)\" \/><figcaption class=\"wp-element-caption\"><em>\u0110\u1ed9i b\u00f3ng c\u1ee7a HLV Ho\u00e0ng Anh Tu\u1ea5n \u0111ang d\u1eabn \u0111\u1ea7u b\u1ea3ng C. (\u1ea2nh: VFF)<\/em><\/figcaption><\/figure>\n<p>V\u00e0o ng\u00e0y 20\/08 v\u1eeba qua, U23 Vi\u1ec7t Nam \u0111\u00e3 b\u1eaft \u0111\u1ea7u h\u00e0nh tr\u00ecnh c\u1ee7a m\u00ecnh t\u1ea1i gi\u1ea3i U23 \u0110\u00f4ng Nam \u00c1 2023 b\u1eb1ng cu\u1ed9c \u0111\u1ea5u v\u1edbi \u0111\u1ed1i th\u1ee7 U23 L\u00e0o. Chung cu\u1ed9c, th\u1ea7y tr\u00f2 HLV Ho\u00e0ng Anh Tu\u1ea5n \u0111\u00e3 gi\u00e0nh chi\u1ebfn th\u1eafng v\u1edbi t\u1ef7 s\u1ed1 4-1. V\u00e0 v\u00e0o t\u1ed1i nay, Qu\u1ed1c Vi\u1ec7t v\u00e0 \u0111\u1ed3ng \u0111\u1ed9i s\u1ebd c\u00f3 m\u00e0n so t\u00e0i v\u1edbi U23 Philippines. Ch\u1ec9 c\u1ea7n kh\u00f4ng thua, U23 Vi\u1ec7t Nam s\u1ebd \u0111i ti\u1ebfp v\u1edbi ng\u00f4i nh\u1ea5t b\u1ea3ng.<\/p>\n<p>C\u00f9ng gi\u1edd, U23 Timor Leste v\u00e0 U23 Malaysia s\u1ebd \u0111\u1ed1i \u0111\u1ea7u trong tr\u1eadn \u0111\u1ea5u cu\u1ed1i c\u00f9ng c\u1ee7a b\u1ea3ng B. Theo \u0111\u00e1nh gi\u00e1 hi\u1ec7n t\u1ea1i, U23 Vi\u1ec7t Nam, U23 Malaysia v\u00e0 U23 Indonesia nhi\u1ec1u kh\u1ea3 n\u0103ng s\u1ebd l\u00e0 nh\u1eefng c\u00e1i t\u00ean c\u00f2n l\u1ea1i g\u00f3p m\u1eb7t \u1edf v\u00f2ng b\u00e1n k\u1ebft. Theo l\u1ecbch, 2 tr\u1eadn b\u00e1n k\u1ebft c\u1ee7a gi\u1ea3i s\u1ebd di\u1ec5n ra v\u00e0o ng\u00e0y 24\/08. Trong khi \u0111\u00f3, c\u00e1c tr\u1eadn tranh h\u1ea1ng 3 v\u00e0 chung k\u1ebft s\u1ebd thi \u0111\u1ea5u sau \u0111\u00f3 2 ng\u00e0y.<\/p>\n","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>HLV Issara Sritaro \u0111\u00e3 c\u00f3 nh\u1eefng chia s\u1ebb v\u1ec1 U23 Vi\u1ec7t Nam sau khi U23 Th\u00e1i Lan gi\u00e0nh v\u00e9 v\u00e0o b\u00e1n k\u1ebft U23 \u0110\u00f4ng Nam <a class=\"mh-excerpt-more\" href=\"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/22\/hlv-u23-thai-lan-viet-nam-la-doi-manh-nhat-giai\/\" title=\"HLV U23 Th\u00e1i Lan: &#8216;Vi\u1ec7t Nam l\u00e0 \u0111\u1ed9i m\u1ea1nh nh\u1ea5t gi\u1ea3i&#8217;\">[&#8230;]<\/a><\/p>\n<\/div>","protected":false},"author":1,"featured_media":67,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[2],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/66"}],"collection":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/comments?post=66"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/66\/revisions"}],"predecessor-version":[{"id":68,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/66\/revisions\/68"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media\/67"}],"wp:attachment":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media?parent=66"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/categories?post=66"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/tags?post=66"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}