{"id":72,"date":"2023-08-22T15:28:28","date_gmt":"2023-08-22T15:28:28","guid":{"rendered":"http:\/\/localhost\/Second_Project_Mai\/?p=72"},"modified":"2023-08-22T15:28:28","modified_gmt":"2023-08-22T15:28:28","slug":"blv-quang-huy-du-doan-tran-u23-viet-nam-u23-philippines-he-lo-nguoi-ke-thua-quang-hai","status":"publish","type":"post","link":"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/22\/blv-quang-huy-du-doan-tran-u23-viet-nam-u23-philippines-he-lo-nguoi-ke-thua-quang-hai\/","title":{"rendered":"BLV Quang Huy d\u1ef1 \u0111o\u00e1n tr\u1eadn U23 Vi\u1ec7t Nam &#8211; U23 Philippines, h\u00e9 l\u1ed9 ng\u01b0\u1eddi k\u1ebf th\u1eeba Quang H\u1ea3i"},"content":{"rendered":"<h2 class=\"has-medium-font-size\"><strong><em>V\u1ecb chuy\u00ean gia 49 tu\u1ed5i \u0111\u00e3 \u0111\u01b0a ra nh\u1eefng nh\u1eadn \u0111\u1ecbnh s\u00e2u s\u1eafc v\u1ec1 t\u00ecnh h\u00ecnh hai \u0111\u1ed9i tr\u01b0\u1edbc tr\u1eadn c\u1ea7u then ch\u1ed1t t\u1ea1i b\u1ea3ng C gi\u1ea3i U23 \u0110\u00f4ng Nam \u00c1.<\/em><\/strong><\/h2>\n<h3><strong>BLV Quang Huy ph\u00e2n t\u00edch U23 Philippines<\/strong><\/h3>\n<p>\u201c\u1ede tr\u1eadn ra qu\u00e2n, U23 Philippines \u0111\u00e3 kh\u00f4ng th\u1ec3 hi\u1ec7n \u0111\u01b0\u1ee3c s\u1ee9c m\u1ea1nh \u0111\u00e1ng k\u1ec3 so v\u1edbi L\u00e0o. H\u00e0ng th\u1ee7 Philippines t\u1ecf ra non n\u1edbt, b\u1ecb L\u00e0o g\u1ee1 h\u00f2a 2 l\u1ea7n. \u0110i\u1ec3m m\u1ea1nh c\u1ee7a h\u00e0ng c\u00f4ng Philippines \u1edf tr\u1eadn g\u1eb7p L\u00e0o l\u00e0 kh\u1ea3 n\u0103ng kh\u00f4ng chi\u1ebfn. \u0110\u00e2y l\u00e0 v\u1ea5n \u0111\u1ec1 m\u00e0 h\u00e0ng th\u1ee7 Vi\u1ec7t Nam c\u1ea7n ph\u1ea3i c\u1ea3nh gi\u00e1c,\u201d g\u01b0\u01a1ng m\u1eb7t n\u1ed5i ti\u1ebfng c\u1ee7a l\u00e0ng b\u00f3ng \u0111\u00e1 Vi\u1ec7t Nam ph\u00e1t bi\u1ec3u tr\u00ean\u00a0<a href=\"https:\/\/www.youtube.com\/watch?v=whkT9cRLNdo\">k\u00eanh YouTube<\/a>\u00a0c\u1ee7a m\u00ecnh.<\/p>\n<div class=\"ads-insite show-pc banner-left\"><a href=\"https:\/\/www.sabavn.com\/ngoai-hang-anh-sabavn\"><img decoding=\"async\" loading=\"lazy\" class=\"img-res\" src=\"https:\/\/www.sabavn.com\/\/uploads\/banner\/796910x150.jpg\" alt=\"Banner left\" width=\"910\" height=\"150\" \/><\/a><\/div>\n<p>\u201cCh\u00fang ta bi\u1ebft r\u1eb1ng Philippines, c\u1ea3 b\u00f3ng \u0111\u00e1 nam v\u00e0 n\u1eef, \u0111\u1ec1u nh\u1eadp t\u1ecbch. H\u1ecd c\u00f3 t\u1ea7m v\u00f3c t\u1ed1t, nh\u1eefng pha r\u00f3t b\u1ed5ng t\u1eeb xa v\u00e0o, \u0111\u1ec3 h\u00f3a gi\u1ea3i nhi\u1ec1u khi l\u00e0 chuy\u1ec7n kh\u00f4ng \u0111\u01a1n gi\u1ea3n. Ch\u00fang ta c\u1ea7n ph\u1ea3i t\u1eadp trung v\u00e0 c\u00f3 nh\u1eefng nh\u00e2n s\u1ef1 ph\u00f9 h\u1ee3p \u0111\u1ec3 ch\u1ed1ng b\u00f3ng b\u1ed5ng.\u201d<\/p>\n<p><strong><a href=\"https:\/\/www.sabavn.com\/lich-thi-dau-giai-u23-dong-nam-a-2023-day-du-nhat-u23-viet-nam-quyet-bao-ve-ngoi-vuong-212174.html\">&gt;&gt;&gt;L\u1ecaCH THI \u0110\u1ea4U GI\u1ea2I U23 \u0110\u00d4NG NAM \u00c1 2023<\/a><\/strong><\/p>\n<h3><strong>BLV Quang Huy d\u00e0nh l\u1eddi khen cho U23 Vi\u1ec7t Nam<\/strong><\/h3>\n<p>Chuy\u00ean gia qu\u00ea H\u00e0 N\u1ed9i cho bi\u1ebft:<\/p>\n<p>\u201cC\u01a1 b\u1ea3n, t\u00f4i th\u1ea5y gi\u1eefa HLV Ho\u00e0ng Anh Tu\u1ea5n v\u00e0 HLV [Philippe] Troussier c\u00f3 nh\u1eefng t\u01b0\u01a1ng \u0111\u1ed3ng trong c\u00e1ch ph\u00e1t tri\u1ec3n l\u1ed1i ch\u01a1i. H\u1ecd mu\u1ed1n h\u01b0\u1edbng \u0111\u1ebfn c\u00e1ch ch\u01a1i m\u1edf, ch\u1ee7 \u0111\u1ed9ng c\u1ea7m b\u00f3ng. Th\u1ef1c t\u1ebf, trong hi\u1ec7p hai tr\u1eadn \u0111\u1ea5u g\u1eb7p L\u00e0o, ch\u00fang ta \u0111\u00e3 ch\u01a1i t\u1ed1t. Nh\u1eefng pha l\u00ean b\u00f3ng r\u1ea5t ch\u1ee7 \u0111\u1ed9ng, \u00edt ch\u1ea1m, s\u1eafc b\u00e9n v\u00e0 kh\u1ea3 n\u0103ng d\u1ee9t \u0111i\u1ec3m th\u00ec ch\u00ednh x\u00e1c.<\/p>\n<figure class=\"wp-block-image size-full\"><img decoding=\"async\" class=\"wp-image-216333\" src=\"https:\/\/vncdn.sabasports.com\/2023\/08\/BLV-Quang-Huy-u23-viet-nam-philippines-2.jpg\" alt=\"U23 Vi\u1ec7t Nam c\u1ed1 g\u1eafng ki\u1ec3m so\u00e1t b\u00f3ng (\u1ea2nh: Toquoc.vn)\" \/><figcaption class=\"wp-element-caption\"><em>U23 Vi\u1ec7t Nam c\u1ed1 g\u1eafng ki\u1ec3m so\u00e1t b\u00f3ng (\u1ea2nh: Toquoc.vn)<\/em><\/figcaption><\/figure>\n<p>\u1ede tr\u1eadn \u0111\u1ea5u g\u1eb7p L\u00e0o, nh\u1eefng thay \u0111\u1ed5i v\u00e0 s\u1eafp \u0111\u1eb7t con ng\u01b0\u1eddi c\u1ee7a \u00f4ng Ho\u00e0ng Anh Tu\u1ea5n c\u01a1 b\u1ea3n l\u00e0 t\u1ed1t&#8230; V\u1edbi nh\u1eefng g\u00ec \u0111\u00e3 di\u1ec5n ra th\u00ec t\u00f4i r\u1ea5t t\u1ef1 tin v\u00e0o m\u1ed9t chi\u1ebfn th\u1eafng c\u1ee7a U23 Vi\u1ec7t Nam tr\u01b0\u1edbc Philippines.\u00a0<a href=\"https:\/\/www.sabavn.com\/nhan-dinh-bong-da-u23-viet-nam-vs-u23-philippines-16h00-ngay-22-08-nhat-bang-khong-noi-nhieu-215920.html\">Tr\u1eadn n\u00e0y<\/a>\u00a0t\u00f4i \u0111o\u00e1n 2-0.\u201d<\/p>\n<p>\u0110\u1ed1i v\u1edbi BLV Quang Huy, ti\u1ec1n v\u1ec7 Khu\u1ea5t V\u0103n Khang l\u00e0 c\u00e1i t\u00ean mang l\u1ea1i \u1ea5n t\u01b0\u1ee3ng \u0111\u1eb7c bi\u1ec7t nh\u1ea5t. \u00d4ng m\u00f4 t\u1ea3:<\/p>\n<p>\u201cV\u0103n Khang th\u00ec qu\u00e1 hay r\u1ed3i. C\u1eadu \u1ea5y \u0111\u00e1 \u1edf \u0111\u00e2u tr\u00ean h\u00e0ng c\u00f4ng c\u0169ng \u0111\u01b0\u1ee3c. C\u1eadu \u1ea5y c\u00f3 nh\u1eefng k\u1ef9 n\u0103ng \u0111\u1eb7c bi\u1ec7t, c\u00e1i ch\u00e2n tr\u00e1i r\u1ea5t hay, lu\u00f4n khi\u1ebfn \u0111\u1ed1i ph\u01b0\u01a1ng b\u1ea5t ng\u1edd. T\u00f4i ngh\u0129 V\u0103n Khang l\u00e0 c\u1ea7u th\u1ee7 m\u00e0 ch\u00fang ta c\u00f3 th\u1ec3 hy v\u1ecdng c\u1eadu \u1ea5y s\u1ebd tr\u01b0\u1edfng th\u00e0nh l\u00ean \u0111\u1ec3 ti\u1ebfp b\u01b0\u1edbc nh\u1eefng qu\u00e1i ki\u1ec7t ki\u1ec3u nh\u01b0 H\u1ed3ng S\u01a1n hay Quang H\u1ea3i.\u201d<\/p>\n","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>V\u1ecb chuy\u00ean gia 49 tu\u1ed5i \u0111\u00e3 \u0111\u01b0a ra nh\u1eefng nh\u1eadn \u0111\u1ecbnh s\u00e2u s\u1eafc v\u1ec1 t\u00ecnh h\u00ecnh hai \u0111\u1ed9i tr\u01b0\u1edbc tr\u1eadn c\u1ea7u then ch\u1ed1t t\u1ea1i b\u1ea3ng <a class=\"mh-excerpt-more\" href=\"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/22\/blv-quang-huy-du-doan-tran-u23-viet-nam-u23-philippines-he-lo-nguoi-ke-thua-quang-hai\/\" title=\"BLV Quang Huy d\u1ef1 \u0111o\u00e1n tr\u1eadn U23 Vi\u1ec7t Nam &#8211; U23 Philippines, h\u00e9 l\u1ed9 ng\u01b0\u1eddi k\u1ebf th\u1eeba Quang H\u1ea3i\">[&#8230;]<\/a><\/p>\n<\/div>","protected":false},"author":1,"featured_media":73,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[2],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/72"}],"collection":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/comments?post=72"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/72\/revisions"}],"predecessor-version":[{"id":74,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/72\/revisions\/74"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media\/73"}],"wp:attachment":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media?parent=72"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/categories?post=72"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/tags?post=72"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}