{"id":158,"date":"2023-08-23T01:44:29","date_gmt":"2023-08-23T01:44:29","guid":{"rendered":"http:\/\/localhost\/Second_Project_Mai\/?p=158"},"modified":"2023-08-23T01:44:29","modified_gmt":"2023-08-23T01:44:29","slug":"4-vo-si-viet-nam-thi-dau-o-giai-vo-dich-mma-chau-a-ho-la-ai","status":"publish","type":"post","link":"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/23\/4-vo-si-viet-nam-thi-dau-o-giai-vo-dich-mma-chau-a-ho-la-ai\/","title":{"rendered":"4 v\u00f5 s\u0129 Vi\u1ec7t Nam thi \u0111\u1ea5u \u1edf gi\u1ea3i V\u00f4 \u0111\u1ecbch MMA Ch\u00e2u \u00c1: H\u1ecd l\u00e0 ai?"},"content":{"rendered":"<p>\u0110\u1ed9i tuy\u1ec3n MMA Vi\u1ec7t Nam s\u1ebd b\u1eaft \u0111\u1ea7u h\u00e0nh tr\u00ecnh t\u1ea1i gi\u1ea3i V\u00f4 \u0111\u1ecbch MMA Ch\u00e2u \u00c1 t\u1eeb ng\u00e0y mai 18\/08 sau khi x\u00e1c \u0111\u1ecbnh l\u1ecbch thi \u0111\u1ea5u ch\u00ednh th\u1ee9c trong ng\u00e0y b\u1ed1c th\u0103m h\u00f4m nay.<\/p>\n<p>V\u1eady, \u0111\u1ed9i h\u00ecnh 4 v\u1eadn \u0111\u1ed9ng vi\u00ean \u0111\u01b0\u1ee3c l\u1ef1a ch\u1ecdn cho chuy\u1ebfn xu\u1ea5t ngo\u1ea1i quan tr\u1ecdng c\u1ee7a Li\u00ean \u0111o\u00e0n V\u00f5 thu\u1eadt t\u1ed5ng h\u1ee3p Vi\u1ec7t Nam (VMMAF) l\u1ea7n n\u00e0y l\u00e0 nh\u1eefng ai? V\u00e0 t\u1ea1i sao h\u1ecd l\u1ea1i \u0111\u01b0\u1ee3c ch\u1ecdn \u0111\u1ec3 nh\u1eadn nhi\u1ec7m v\u1ee5 n\u00e0y?<\/p>\n<h3><strong>Nguy\u1ec5n Th\u1ecb Thanh Tr\u00fac<\/strong><\/h3>\n<p>Nguy\u1ec5n Th\u1ecb Thanh Tr\u00fac l\u00e0 c\u00e1i t\u00ean n\u1ed5i b\u1eadt nh\u1ea5t trong s\u1ed1 nh\u1eefng n\u1eef v\u00f5 s\u0129 MMA \u0111\u1ea7u ti\u00ean c\u1ee7a Vi\u1ec7t Nam. T\u1ea1i gi\u1ea3i MMA chuy\u00ean nghi\u1ec7p LION Championship 2022, Thanh Tr\u00fac m\u1ed9t m\u1ea1ch \u0111\u00e1nh b\u1ea1i c\u00e1c \u0111\u1ed1i th\u1ee7 H\u1ed3 Th\u1ecb Ng\u1ecdc B\u00edch, V\u0169 Th\u1ecb Th\u00fay Nga, Tiffany Bernard v\u00e0 Nguy\u1ec5n V\u0169 Qu\u1ef3nh Hoa \u0111\u1ec3 gi\u00e0nh ch\u1ee9c v\u00f4 \u0111\u1ecbch \u1edf h\u1ea1ng c\u00e2n 52kg.<\/p>\n<p>Ngo\u00e0i ra, Thanh Tr\u00fac c\u00f2n m\u1ed9t tr\u1eadn th\u1eafng ra m\u1eaft s\u00e0n \u0111\u1ea5u MMA H\u00e0n Qu\u1ed1c Angel&#8217;s Fighting Championship tr\u01b0\u1edbc \u0111\u1ed1i th\u1ee7 Choi Seung Un b\u1eb1ng \u0111\u00f2n si\u1ebft c\u1ed5. Hi\u1ec7n t\u1ea1i, th\u00e0nh t\u00edch c\u1ee7a c\u00f4 tr\u00ean s\u00e0n MMA l\u00e0 4 tr\u1eadn to\u00e0n th\u1eafng.<\/p>\n<figure class=\"image\"><img decoding=\"async\" src=\"https:\/\/cdnmedia.webthethao.vn\/uploads\/2023-08-18\/vo-dich-mma-chau-a%20(1).jpeg\" \/><figcaption><strong><em>Nguy\u1ec5n Th\u1ecb Thanh Tr\u00fac hi\u1ec7n l\u00e0 n\u1eef v\u00f5 s\u0129 MMA Vi\u1ec7t Nam c\u00f3 th\u00e0nh t\u00edch t\u1ed1t nh\u1ea5t.<\/em><\/strong><\/figcaption><\/figure>\n<h3><strong>Nghi\u00eam V\u0103n \u00dd<\/strong><\/h3>\n<p>Xu\u1ea5t th\u00e2n t\u1eeb b\u1ed9 m\u00f4n T\u00e1n Th\u1ee7, Nghi\u00eam V\u0103n \u00dd s\u1edf h\u1eefu c\u01b0\u1edbc k\u0129 \u0111\u01b0\u1ee3c \u0111\u00e1nh gi\u00e1 c\u00f3 \u0111\u1ed9 linh ho\u1ea1t nh\u1ea5t LION Championship. B\u01b0\u1edbc l\u00ean s\u00e0n MMA, v\u00f5 s\u0129 sinh n\u0103m 1999 b\u1ed5 sung th\u00eam k\u0129 n\u0103ng ch\u1ed1ng v\u1eadt \u0111\u1ec3 mang t\u1edbi nh\u1eefng chi\u1ebfn th\u1eafng thuy\u1ebft ph\u1ee5c. Anh \u0111\u00e1nh b\u1ea1i L\u00ea V\u0103n S\u01a1n \u1edf v\u00f2ng lo\u1ea1i mi\u1ec1n B\u1eafc, Ho\u00e0ng Nam Th\u1eafng t\u1ea1i t\u1ee9 k\u1ebft tr\u01b0\u1edbc khi c\u00f3 hai tr\u1eadn k\u1ecbch chi\u1ebfn v\u1edbi V\u0169 L\u00ea V\u0103n (b\u00e1n k\u1ebft) v\u00e0 v\u01b0\u1ee3t qua Tr\u1ecbnh Xu\u00e2n Anh (chung k\u1ebft) \u0111\u1ec3 gi\u00e0nh \u0111ai v\u00f4 \u0111\u1ecbch h\u1ea1ng 65kg.<\/p>\n<figure class=\"image\"><img decoding=\"async\" src=\"https:\/\/cdnmedia.webthethao.vn\/uploads\/2023-08-18\/vo-dich-mma-chau-a%20(3).jpg\" \/><figcaption><strong><em>Nghi\u00eam V\u0103n \u00dd g\u00e2y \u1ea5n t\u01b0\u1ee3ng v\u1edbi nh\u1eefng m\u00e0n tr\u00ecnh di\u1ec5n t\u1ea1i LION.<\/em><\/strong><\/figcaption><\/figure>\n<h3><strong>D\u01b0\u01a1ng Th\u1ecb Thanh B\u00ecnh<\/strong><\/h3>\n<p>D\u01b0\u01a1ng Th\u1ecb Thanh B\u00ecnh t\u1eebng th\u01b0\u1ee3ng \u0111\u00e0i MMA l\u1ea7n \u0111\u1ea7u \u1edf C\u00fap MMA Vi\u1ec7t Nam 2021 v\u1edbi chi\u1ebfn th\u1eafng tr\u01b0\u1edbc Nguy\u1ec5n Th\u1ecb H\u01b0\u01a1ng. N\u1eef v\u00f5 s\u0129 \u0111\u0103ng k\u00fd thi \u0111\u1ea5u LION Championship ngay t\u1eeb v\u00f2ng lo\u1ea1i v\u00e0 \u0111\u00e1nh b\u1ea1i \u0111\u1ed1i th\u1ee7 Mai Nguy\u1ec5n Kim H\u01b0\u01a1ng.<\/p>\n<p>\u0110\u01b0\u1ee3c x\u1ebfp nh\u00f3m h\u1ea1t gi\u1ed1ng v\u00e0 mi\u1ec5n thi \u0111\u1ea5u t\u1ee9 k\u1ebft, Thanh B\u00ecnh ti\u1ebfp t\u1ee5c v\u01b0\u1ee3t qua Qu\u00e1ch Th\u1ecb Kh\u00e1nh Linh t\u1ea1i b\u00e1n k\u1ebft v\u00e0 c\u00f3 chi\u1ebfn th\u1eafng ch\u00f3ng v\u00e1nh tr\u01b0\u1edbc Nguy\u1ec5n Th\u1ecb Uy\u1ec3n Nhi \u1edf \u0111\u00eam chung k\u1ebft v\u1edbi c\u00fa b\u1ebb tay (armbar) \u0111\u1ec3 gi\u00e0nh ch\u1ee9c v\u00f4 \u0111\u1ecbch h\u1ea1ng 56kg n\u1eef.<\/p>\n<figure class=\"image\"><img decoding=\"async\" src=\"https:\/\/cdnmedia.webthethao.vn\/uploads\/2023-08-18\/vo-dich-mma-chau-a%20(2).jpg\" \/><figcaption><strong><em>D\u01b0\u01a1ng Th\u1ecb Thanh B\u00ecnh hi\u1ec7n \u0111ang l\u00e0 nh\u00e0 v\u00f4 \u0111\u1ecbch 56kg LION Championship.<\/em><\/strong><\/figcaption><\/figure>\n<h3><strong>Nguy\u1ec5n Ti\u1ebfn Long<\/strong><\/h3>\n<p>L\u00e0 v\u00f5 s\u0129 duy nh\u1ea5t trong \u0111\u1ed9i h\u00ecnh d\u1ef1 gi\u1ea3i V\u00f4 \u0111\u1ecbch MMA Ch\u00e2u \u00c1 kh\u00f4ng s\u1edf h\u1eefu \u0111ai v\u00f4 \u0111\u1ecbch LION Championship, Nguy\u1ec5n Ti\u1ebfn Long g\u00e2y \u1ea5n t\u01b0\u1ee3ng v\u1edbi kh\u00e1n gi\u1ea3 ngay t\u1eeb nh\u1eefng tr\u1eadn \u0111\u1ea5u \u0111\u1ea7u ti\u00ean tr\u01b0\u1edbc Hu\u1ef3nh C\u00f4ng Qu\u1ed1c H\u00f2a v\u00e0 Nguy\u1ec5n Huy S\u1eafc. D\u1eebng b\u01b0\u1edbc \u1edf b\u00e1n k\u1ebft tr\u01b0\u1edbc Tr\u1ecbnh Xu\u00e2n Anh, Ti\u1ebfn Long c\u00f3 c\u01a1 h\u1ed9i \u0111\u1ed1i m\u1eb7t v\u1edbi Nguy\u1ec5n Tr\u1ea7n Duy Nh\u1ea5t \u1edf tr\u1eadn chung k\u1ebft sau khi \u0111\u1ed1i th\u1ee7 c\u1ee7a Duy Nh\u1ea5t r\u00fat lui do ch\u1ea5n th\u01b0\u01a1ng.<\/p>\n<p>Trong tr\u1eadn chung k\u1ebft, Ti\u1ebfn Long \u0111\u1ec3 l\u1ea1i d\u1ea5u \u1ea5n m\u1ea1nh m\u1ebd khi \u0111i h\u1ebft 5 hi\u1ec7p 5 ph\u00fat c\u1ee7a cu\u1ed9c so t\u00e0i, d\u00f9 kh\u00f4ng th\u1ec3 chi\u1ebfn th\u1eafng, tay \u0111\u1ea5m sinh n\u0103m 2002 v\u1eabn cho th\u1ea5y ti\u1ec1m n\u0103ng v\u01b0\u1ee3t b\u1eadc \u0111\u1ec3 tr\u1edf th\u00e0nh m\u1ed9t \u1ee9ng vi\u00ean s\u00e1ng gi\u00e1 \u1edf LION Championship.<\/p>\n<figure class=\"image\"><img decoding=\"async\" src=\"https:\/\/cdnmedia.webthethao.vn\/uploads\/2023-08-18\/vo-dich-mma-chau-a%20(1).jpg\" \/><figcaption><strong><em>Nguy\u1ec5n Ti\u1ebfn Long l\u00e0 t\u00e0i n\u0103ng tr\u1ebb s\u00e1ng gi\u00e1 c\u1ee7a MMA Vi\u1ec7t Nam.<\/em><\/strong><\/figcaption><\/figure>\n<p>C\u00e1c v\u00f5 s\u0129 \u0111\u01b0\u1ee3c c\u1eed tham d\u1ef1 gi\u1ea3i V\u00f4 \u0111\u1ecbch MMA Ch\u00e2u \u00c1 2023 hi\u1ec7n t\u1ea1i \u0111\u1ec1u l\u00e0 nh\u1eefng v\u00f5 s\u0129 c\u00f3 th\u00e0nh t\u00edch t\u1ed1t nh\u1ea5t \u1edf h\u1ea1ng c\u00e2n c\u1ee7a m\u00ecnh t\u1ea1i \u0111\u1ea5u tr\u01b0\u1eddng MMA LION Championship. \u0110\u00e2y l\u00e0 l\u00fd do ch\u00ednh khi\u1ebfn Li\u00ean \u0111o\u00e0n V\u00f5 thu\u1eadt t\u1ed5ng h\u1ee3p Vi\u1ec7t Nam quy\u1ebft \u0111\u1ecbnh ghi danh h\u1ecd l\u00e0 nh\u1eefng th\u00e0nh vi\u00ean c\u1ee7a \u0111\u1ed9i tuy\u1ec3n MMA Vi\u1ec7t Nam thi \u0111\u1ea5u qu\u1ed1c t\u1ebf. Ngo\u00e0i ra, theo chia s\u1ebb v\u1edbi Webthethao.vn, VMMAF cho bi\u1ebft c\u00e1c v\u1eadn \u0111\u1ed9ng vi\u00ean \u0111\u1ec1u c\u00f3 s\u1ef1 \u0111\u1ed3ng \u00fd c\u1ee7a c\u00e1c S\u1edf V\u0103n h\u00f3a Th\u1ec3 thao, Trung t\u00e2m Hu\u1ea5n luy\u1ec7n th\u1ec3 thao \u0111\u1ecba ph\u01b0\u01a1ng tham gia thi \u0111\u1ea5u.<\/p>\n<p>Gi\u1ea3i \u0111\u1ea5u l\u1ea7n n\u00e0y \u0111\u01b0\u1ee3c t\u1ed5 ch\u1ee9c b\u1edfi Li\u00ean \u0111o\u00e0n MMA Ch\u00e2u \u00c1 (AMMA), n\u1eb1m trong k\u1ebf ho\u1ea1ch c\u1ee7a H\u1ed9i \u0111\u1ed3ng Olympic Ch\u00e2u \u00c1 (OCA) v\u1edbi m\u1ee5c ti\u00eau ph\u00e1t tri\u1ec3n h\u1ec7 th\u1ed1ng thi \u0111\u1ea5u th\u00e0nh t\u00edch cao \u1edf c\u00e1c qu\u1ed1c gia, t\u1eebng b\u01b0\u1edbc \u0111\u01b0a MMA v\u00e0o ch\u01b0\u01a1ng tr\u00ecnh thi \u0111\u1ea5u Olympic.<\/p>\n<p>Theo l\u1ecbch tr\u00ecnh, c\u00e1c v\u1eadn \u0111\u1ed9ng vi\u00ean s\u1ebd thi \u0111\u1ea5u c\u00e1c tr\u1eadn v\u00f2ng lo\u1ea1i t\u1ea1i gi\u1ea3i t\u1eeb ng\u00e0y 18\/08.<\/p>\n","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>\u0110\u1ed9i tuy\u1ec3n MMA Vi\u1ec7t Nam s\u1ebd b\u1eaft \u0111\u1ea7u h\u00e0nh tr\u00ecnh t\u1ea1i gi\u1ea3i V\u00f4 \u0111\u1ecbch MMA Ch\u00e2u \u00c1 t\u1eeb ng\u00e0y mai 18\/08 sau khi x\u00e1c \u0111\u1ecbnh <a class=\"mh-excerpt-more\" href=\"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/23\/4-vo-si-viet-nam-thi-dau-o-giai-vo-dich-mma-chau-a-ho-la-ai\/\" title=\"4 v\u00f5 s\u0129 Vi\u1ec7t Nam thi \u0111\u1ea5u \u1edf gi\u1ea3i V\u00f4 \u0111\u1ecbch MMA Ch\u00e2u \u00c1: H\u1ecd l\u00e0 ai?\">[&#8230;]<\/a><\/p>\n<\/div>","protected":false},"author":1,"featured_media":159,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/158"}],"collection":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/comments?post=158"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/158\/revisions"}],"predecessor-version":[{"id":160,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/158\/revisions\/160"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media\/159"}],"wp:attachment":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media?parent=158"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/categories?post=158"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/tags?post=158"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}