{"id":177,"date":"2023-08-23T03:24:53","date_gmt":"2023-08-23T03:24:53","guid":{"rendered":"http:\/\/localhost\/Second_Project_Mai\/?p=177"},"modified":"2023-08-23T03:24:53","modified_gmt":"2023-08-23T03:24:53","slug":"floyd-mayweather-nghi-naoya-inoue-khong-trong-sach-goi-y-keo-gervonta-davis","status":"publish","type":"post","link":"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/23\/floyd-mayweather-nghi-naoya-inoue-khong-trong-sach-goi-y-keo-gervonta-davis\/","title":{"rendered":"Floyd Mayweather nghi Naoya Inoue kh\u00f4ng trong s\u1ea1ch, g\u1ee3i \u00fd k\u00e8o Gervonta Davis"},"content":{"rendered":"<p><strong class=\"font-semibold text-lg mb-4 inline-block\">Tr\u01b0\u1edbc s\u1ee9c m\u1ea1nh \u0111\u00e1ng ng\u1edd c\u1ee7a Naoya Inoue, huy\u1ec1n tho\u1ea1i Floyd Mayweather \u0111\u00e3 \u0111\u01b0a ra th\u1eed th\u00e1ch v\u1edbi tay \u0111\u1ea5m \u0111\u01b0\u1ee3c m\u1ec7nh danh &#8220;Qu\u00e1i v\u1eadt Nh\u1eadt B\u1ea3n&#8221;.<\/strong><\/p>\n<div id=\"abody\" class=\"shortcode-content ck-content\">\n<p>Con \u0111\u01b0\u1eddng tr\u1edf th\u00e0nh nh\u00e0 v\u00f4 \u0111\u1ecbch tuy\u1ec7t \u0111\u1ed1i hai h\u1ea1ng c\u00e2n c\u1ee7a Naoya Inoue \u0111\u00e3 ho\u00e0n th\u00e0nh \u0111\u01b0\u1ee3c m\u1ed9t n\u1eefa, khi anh \u0111\u00e1nh b\u1ea1i Stephen Fulton \u0111\u1ec3 gi\u00e0nh l\u1ea5y hai \u0111ai v\u00f4 \u0111\u1ecbch WBC &#8211; WBO h\u1ea1ng si\u00eau g\u00e0 (super bantamweight).<\/p>\n<p>Chi\u1ebfn th\u1eafng v\u1eeba qua \u0111\u01b0a Inoue l\u00ean ngang h\u00e0ng v\u1edbi nh\u1eefng tay \u0111\u1ea5m xu\u1ea5t s\u1eafc nh\u1ea5t th\u1ebf gi\u1edbi hi\u1ec7n t\u1ea1i, bao g\u1ed3m c\u1ea3 Terence Crawford &#8211; ng\u01b0\u1eddi v\u1eeba th\u1ed1ng nh\u1ea5t t\u1ea5t c\u1ea3 c\u00e1c \u0111ai h\u1ea1ng b\u00e1n trung, \u0111\u1ed3ng th\u1eddi c\u0169ng l\u00e0 v\u00f5 s\u0129 \u0111\u1ea7u ti\u00ean v\u00f4 \u0111\u1ecbch tuy\u1ec7t \u0111\u1ed1i 2 h\u1ea1ng c\u00e2n \u1edf k\u1ec9 nguy\u00ean 4 \u0111ai.<\/p>\n<p>Th\u1ebf nh\u01b0ng, nh\u1eefng kh\u00e1n gi\u1ea3 M\u1ef9 v\u1eabn ch\u01b0a b\u1ecb thuy\u1ebft ph\u1ee5c b\u1edfi m\u00e0n tr\u00ecnh di\u1ec5n c\u1ee7a Inoue, trong \u0111\u00f3 c\u00f3 huy\u1ec1n tho\u1ea1i Floyd Mayweather.<\/p>\n<p><em>&#8220;T\u00f4i s\u1ebd kh\u00f4ng n\u00f3i r\u1eb1ng Inoue x\u1ebfp tr\u00ean Terence Crawford. T\u00f4i lu\u00f4n \u1ee7ng h\u1ed9 ng\u01b0\u1eddi m\u00ecnh tr\u01b0\u1edbc.&#8221;\u00a0<\/em>&#8211; Mayweather nh\u1ea5n m\u1ea1nh.\u00a0<em>&#8220;B\u1ea1n bi\u1ebft gi\u1edbi Boxing s\u1ebd n\u00f3i Inoue l\u00e0m \u0111\u01b0\u1ee3c \u0111i\u1ec1u n\u00e0y, \u0111i\u1ec1u kia, nh\u01b0ng t\u00f4i c\u1ea7n Inoue l\u00e0m nh\u1eefng th\u1ee9 \u0111\u00f3 ngay t\u1ea1i M\u1ef9. C\u1eadu \u1ea5y c\u1ea7n t\u1edbi thi \u0111\u1ea5u t\u1ea1i M\u1ef9, ki\u1ec3m tra n\u01b0\u1edbc ti\u1ec3u v\u00e0 x\u00e9t nghi\u1ec7m m\u00e1u ng\u1eabu nhi\u00ean.&#8221;<\/em><\/p>\n<p>Floyd Mayweather Jr c\u00f3 th\u1ec3 \u00e1m ch\u1ec9 v\u1ec1 v\u1ea5n \u0111\u1ec1 s\u1eed d\u1ee5ng doping c\u1ee7a c\u00e1c v\u00f5 s\u0129 Ch\u00e2u \u00c1 &#8211; n\u01a1i v\u1ed1n \u0111\u01b0\u1ee3c xem nh\u01b0 &#8220;v\u00f9ng tr\u0169ng&#8221; c\u1ee7a th\u1ebf gi\u1edbi v\u1ec1 ki\u1ec3m tra ch\u1ea5t c\u1ea5m. Tr\u01b0\u1edbc tr\u1eadn \u0111\u1ea5u v\u1edbi Fulton, Inoue c\u0169ng t\u1eebng b\u1ecb ch\u1ec9 tr\u00edch trong vi\u1ec7c s\u1eed d\u1ee5ng c\u00e1ch qu\u1ea5n tay kh\u00e1c so v\u1edbi ti\u00eau chu\u1ea9n \u1edf M\u1ef9 v\u00e0 Ch\u00e2u \u00c2u.<\/p>\n<figure class=\"image\"><img decoding=\"async\" src=\"https:\/\/cdnmedia.webthethao.vn\/uploads\/2023-08-16\/floyd-mayweather-nghi-naoya-inoue-khong-trong-sach-goi-y-keo-gervonta-davis.jpg\" \/><figcaption><strong><em>Floyd Mayweather Jr mu\u1ed1n Naoya Inoue ph\u1ea3i th\u1ef1c hi\u1ec7n c\u00e1c b\u00e0i ki\u1ec3m tra \u1edf M\u1ef9.\u00a0<\/em><\/strong><\/figcaption><\/figure>\n<p>Kh\u00f4ng ch\u1ec9 v\u1ec1 v\u1ea5n \u0111\u1ec1 ch\u1ea5t c\u1ea5m, Mayweather c\u00f2n g\u1ee3i \u00fd h\u1eb3n m\u1ed9t c\u00e1i t\u00ean m\u00e0 anh mu\u1ed1n Inoue \u0111\u1ed1i \u0111\u1ea7u \u0111\u1ec3 ch\u1ee9ng t\u1ecf th\u1ef1c l\u1ef1c.<\/p>\n<p><em>&#8220;T\u00f4i tin c\u1eadu ta l\u00e0 m\u1ed9t v\u00f5 s\u0129 phi th\u01b0\u1eddng, kh\u00f4ng h\u1ec1 c\u00f3 \u00fd xem th\u01b0\u1eddng c\u1eadu \u1ea5y, v\u00ec c\u1eadu \u1ea5y \u0111\u00e3 l\u1ea5y \u0111i r\u1ea5t nhi\u1ec1u th\u1ee9 t\u1eeb \u0111\u1ed9i ng\u0169 v\u00f5 s\u0129 c\u1ee7a t\u00f4i. Nh\u01b0ng kh\u00f4ng sao h\u1ebft, \u0111\u00f3 l\u00e0 \u0111i\u1ec1u m\u1ed9t boxer ph\u1ea3i l\u00e0m, gi\u00e0nh l\u1ea5y nh\u1eefng th\u1eed thu\u1ed9c v\u1ec1 c\u00e1c \u0111\u1ed1i th\u1ee7 v\u0129 \u0111\u1ea1i nh\u1ea5t. \u0110i\u1ec1u t\u00f4i mu\u1ed1n xem l\u00e0 li\u1ec7u c\u1eadu \u1ea5y c\u00f3 th\u1ec3 \u0111\u1ed1i \u0111\u1ea7u Gervonta Davis trong m\u1ed9t tr\u1eadn kh\u00f4ng ph\u00e2n h\u1ea1ng c\u00e2n, \u0111\u00f3 m\u1edbi l\u00e0 m\u1ed9t tr\u1eadn \u0111\u1ec9nh cao.&#8221;<\/em><\/p>\n<p>\u00dd t\u01b0\u1edfng v\u1ec1 tr\u1eadn \u0111\u1ea5u gi\u1eefa Naoya Inoue v\u00e0 Gervonta Davis \u0111\u00e3 \u0111\u01b0\u1ee3c ch\u1ee7 t\u1ecbch Showtime &#8211; Stephen Espinoza \u0111\u1ec1 c\u1eadp sau khi ch\u1ee9ng ki\u1ebfn m\u00e0n tr\u00ecnh di\u1ec5n \u1ea5n t\u01b0\u1ee3ng c\u1ee7a c\u1ea3 hai trong kho\u1ea3ng th\u1eddi gian g\u1ea7n \u0111\u00e2y.<\/p>\n<p>V\u1edbi vi\u1ec7c h\u1ea1ng c\u00e2n c\u1ee7a c\u1ea3 hai \u0111ang thi \u0111\u1ea5u \u0111ang c\u00e1ch nhau h\u01a1n 6kg, m\u1ed9t tr\u1eadn kh\u00f4ng chia h\u1ea1ng c\u00e2n (catchweight) ho\u00e0n to\u00e0n c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c t\u00ednh \u0111\u1ebfn n\u1ebfu Inoue th\u1ef1c s\u1ef1 d\u00e1m \u0111\u01b0a ra l\u1eddi th\u00e1ch th\u1ee9c.<\/p>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Tr\u01b0\u1edbc s\u1ee9c m\u1ea1nh \u0111\u00e1ng ng\u1edd c\u1ee7a Naoya Inoue, huy\u1ec1n tho\u1ea1i Floyd Mayweather \u0111\u00e3 \u0111\u01b0a ra th\u1eed th\u00e1ch v\u1edbi tay \u0111\u1ea5m \u0111\u01b0\u1ee3c m\u1ec7nh danh &#8220;Qu\u00e1i v\u1eadt <a class=\"mh-excerpt-more\" href=\"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/23\/floyd-mayweather-nghi-naoya-inoue-khong-trong-sach-goi-y-keo-gervonta-davis\/\" title=\"Floyd Mayweather nghi Naoya Inoue kh\u00f4ng trong s\u1ea1ch, g\u1ee3i \u00fd k\u00e8o Gervonta Davis\">[&#8230;]<\/a><\/p>\n<\/div>","protected":false},"author":1,"featured_media":179,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/177"}],"collection":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/comments?post=177"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/177\/revisions"}],"predecessor-version":[{"id":180,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/177\/revisions\/180"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media\/179"}],"wp:attachment":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media?parent=177"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/categories?post=177"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/tags?post=177"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}