{"id":167,"date":"2023-08-23T02:01:39","date_gmt":"2023-08-23T02:01:39","guid":{"rendered":"http:\/\/localhost\/Second_Project_Mai\/?p=167"},"modified":"2023-08-23T02:01:39","modified_gmt":"2023-08-23T02:01:39","slug":"muc-tieu-dang-sau-chuyen-du-dau-chau-a-cua-doi-tuyen-mma-viet-nam","status":"publish","type":"post","link":"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/23\/muc-tieu-dang-sau-chuyen-du-dau-chau-a-cua-doi-tuyen-mma-viet-nam\/","title":{"rendered":"M\u1ee5c ti\u00eau \u0111\u1eb1ng sau chuy\u1ebfn du \u0111\u1ea5u Ch\u00e2u \u00c1 c\u1ee7a \u0111\u1ed9i tuy\u1ec3n MMA Vi\u1ec7t Nam"},"content":{"rendered":"<p>Theo l\u1ecbch tr\u00ecnh \u0111\u01b0\u1ee3c c\u00f4ng b\u1ed1, \u0111\u1ed9i tuy\u1ec3n MMA Vi\u1ec7t Nam l\u1ea7n \u0111\u1ea7u ti\u00ean \u0111\u01b0\u1ee3c th\u00e0nh l\u1eadp s\u1ebd d\u1ef1 gi\u1ea3i V\u00f4 \u0111\u1ecbch MMA Ch\u00e2u \u00c1 do Li\u00ean \u0111o\u00e0n MMA Ch\u00e2u \u00c1 (AMMA) t\u1ed5 ch\u1ee9c t\u1ea1i Th\u00e1i Lan t\u1eeb ng\u00e0y 16 \u0111\u1ebfn 20 th\u00e1ng 8 t\u1edbi.\u00a0Chuy\u1ebfn du \u0111\u1ea5u n\u00e0y c\u0169ng l\u00e0 l\u1ea7n xu\u1ea5t ngo\u1ea1i ch\u00ednh th\u1ee9c \u0111\u1ea7u ti\u00ean c\u1ee7a Li\u00ean \u0111o\u00e0n V\u00f5 thu\u1eadt t\u1ed5ng h\u1ee3p Vi\u1ec7t Nam (VMMAF) sau 3 n\u0103m th\u00e0nh l\u1eadp.<\/p>\n<p>N\u0103m 2021, VMMAF \u0111\u00e1nh d\u1ea5u s\u1ef1 ki\u1ec7n \u0111\u1ea7u ti\u00ean c\u1ee7a m\u00ecnh v\u1edbi \u0111\u00eam tranh C\u00fap V\u00f5 thu\u1eadt t\u1ed5ng h\u1ee3p Vi\u1ec7t Nam 2021. Sang n\u0103m 2022, VMMAF k\u1ebft h\u1ee3p c\u00f9ng C\u00f4ng ty c\u1ed5 ph\u1ea7n V\u00f5 thu\u1eadt t\u1ed5ng h\u1ee3p Vi\u1ec7t Nam (VIMMA) t\u1ed5 ch\u1ee9c h\u1ec7 th\u1ed1ng gi\u1ea3i \u0111\u1ea5u LION Championship, quy t\u1ee5 nhi\u1ec1u g\u01b0\u01a1ng m\u1eb7t v\u00f5 s\u0129 trong n\u01b0\u1edbc v\u00e0 qu\u1ed1c t\u1ebf.<\/p>\n<p>T\u00ednh \u0111\u1ebfn LC 08 v\u1eeba k\u1ebft th\u00fac ng\u00e0y 12\/08 v\u1eeba qua, LION Championship \u0111\u00e3 tr\u1ea3i qua t\u1ed5ng c\u1ed9ng 13 s\u1ef1 ki\u1ec7n l\u1edbn nh\u1ecf, x\u00e1c \u0111\u1ecbnh \u0111\u01b0\u1ee3c c\u00e1c nh\u00e0 v\u00f4 \u0111\u1ecbch v\u00e0 d\u1ea7n ho\u00e0n thi\u1ec7n h\u1ec7 th\u1ed1ng thi \u0111\u1ea5u c\u00e1c h\u1ea1ng c\u00e2n.<\/p>\n<figure class=\"image\"><img decoding=\"async\" src=\"https:\/\/cdnmedia.webthethao.vn\/uploads\/2023-08-16\/y-nghia-dang-sau-chuyen-du-dau-chau-a-cua-doi-tuyen-mma-viet-nam%20(2).jpg\" \/><figcaption><strong><em>LION Championship hi\u1ec7n v\u1eabn l\u00e0 gi\u1ea3i MMA ch\u00ednh th\u1ee9c duy nh\u1ea5t t\u1ea1i Vi\u1ec7t Nam.<\/em><\/strong><\/figcaption><\/figure>\n<p>Tuy nhi\u00ean, LION Championship \u0111\u01b0\u1ee3c VMMAF v\u00e0 VIMMA \u0111\u1ecbnh h\u01b0\u1edbng nh\u01b0 m\u1ed9t gi\u1ea3i \u0111\u1ea5u chuy\u00ean nghi\u1ec7p, gi\u1ed1ng c\u00e1c h\u1ec7 th\u1ed1ng t\u01b0 nh\u00e2n \u1edf qu\u1ed1c t\u1ebf nh\u01b0 UFC, ONE Championship, Bellator, Rizin, Professional Fighters League hay Cage Warriors. Trong khi \u0111\u00f3, h\u1ec7 th\u1ed1ng thi \u0111\u1ea5u MMA nghi\u1ec7p d\u01b0 v\u1eabn ch\u01b0a \u0111\u01b0\u1ee3c t\u1ed5 ch\u1ee9c.<\/p>\n<p>V\u1eady, \u0111\u1ed9i tuy\u1ec3n MMA Vi\u1ec7t Nam tham d\u1ef1 gi\u1ea3i V\u00f4 \u0111\u1ecbch Ch\u00e2u \u00c1 c\u00f3 \u00fd ngh\u0129a g\u00ec v\u1edbi vi\u1ec7c x\u00e2y d\u1ef1ng h\u1ec7 th\u1ed1ng thi \u0111\u1ea5u nghi\u1ec7p d\u01b0 trong n\u01b0\u1edbc?<\/p>\n<p><strong>MMA \u0111\u00e3 b\u1eaft \u0111\u1ea7u h\u00e0nh tr\u00ecnh t\u1edbi Olympic<\/strong><\/p>\n<p>Th\u00e1ng 8\/2022, H\u1ed9i \u0111\u1ed3ng Olympic Ch\u00e2u \u00c1 (OCA) trong cu\u1ed9c h\u1ecdp v\u1ec1 c\u00e1c \u0111\u1ea1i h\u1ed9i th\u1ec3 thao ch\u00e2u l\u1ee5c di\u1ec5n ra trong n\u0103m 2023 \u0111\u00e3 xem x\u00e9t \u0111\u01b0a MMA v\u00e0o ch\u01b0\u01a1ng tr\u00ecnh thi \u0111\u1ea5u bi\u1ec3u di\u1ec5n t\u1ea1i ASIAD 19 v\u00e0 thi \u0111\u1ea5u ch\u00ednh th\u1ee9c t\u1ea1i AIMAG 6, quy\u1ebft \u0111\u1ecbnh sau \u0111\u00f3 \u0111\u01b0\u1ee3c ph\u00ea duy\u1ec7t.<\/p>\n<p>OCA x\u00e1c \u0111\u1ecbnh s\u1ebd th\u00e0nh l\u1eadp m\u1ed9t t\u1ed5 ch\u1ee9c c\u1ea5p ch\u00e2u l\u1ee5c \u0111\u1ec3 qu\u1ea3n l\u00fd ho\u1ea1t \u0111\u1ed9ng MMA \u1edf c\u1ea5p \u0111\u1ed9 nghi\u1ec7p d\u01b0 theo \u0111\u1ecbnh h\u01b0\u1edbng Olympic, t\u00e1ch bi\u1ec7t v\u1edbi hai t\u1ed5 ch\u1ee9c \u0111ang ti\u1ebfn h\u00e0nh c\u00e1c ho\u1ea1t \u0111\u1ed9ng tr\u00ean th\u1ebf gi\u1edbi l\u00e0 IMMAF v\u00e0 GAMMA.<\/p>\n<p>Th\u00e1ng 10\/2022, Li\u00ean \u0111o\u00e0n MMA Ch\u00e2u \u00c1 (AMMA) ch\u00ednh th\u1ee9c \u0111\u01b0\u1ee3c th\u00e0nh l\u1eadp v\u1edbi s\u1ef1 c\u00f4ng nh\u1eadn c\u1ee7a OCA. Li\u00ean \u0111o\u00e0n V\u00f5 thu\u1eadt t\u1ed5ng h\u1ee3p Vi\u1ec7t Nam (VMMAF) c\u0169ng ch\u00ednh th\u1ee9c \u0111\u01b0\u1ee3c c\u00f4ng nh\u1eadn l\u00e0 th\u00e0nh vi\u00ean c\u1ee7a AMMA. \u0110\u00e2y l\u00e0 l\u00fd do \u0111\u1ec3 VMMAF \u0111\u01b0a ra quy\u1ebft \u0111\u1ecbnh th\u00e0nh l\u1eadp \u0111\u1ed9i tuy\u1ec3n MMA Vi\u1ec7t Nam tham d\u1ef1 gi\u1ea3i V\u00f4 \u0111\u1ecbch Ch\u00e2u \u00c1 theo l\u1eddi m\u1eddi t\u1eeb AMMA.<\/p>\n<p>Chia s\u1ebb v\u1edbi\u00a0<strong>Webthethao.vn<\/strong>, \u0111\u1ea1i di\u1ec7n VMMAF cho bi\u1ebft Li\u00ean \u0111o\u00e0n x\u00e1c \u0111\u1ecbnh nhi\u1ec7m v\u1ee5 x\u00fac ti\u1ebfn c\u00e1c ho\u1ea1t \u0111\u1ed9ng MMA th\u00e0nh t\u00edch cao t\u1ea1i Vi\u1ec7t Nam l\u00e0 nhi\u1ec7m v\u1ee5 then ch\u1ed1t, b\u1eaft \u0111\u1ea7u v\u1edbi vi\u1ec7c c\u1eed v\u00f5 s\u0129 tham d\u1ef1 c\u00e1c gi\u1ea3i \u0111\u1ea5u qu\u1ed1c t\u1ebf, h\u01b0\u1edbng t\u1edbi vi\u1ec7c th\u00e0nh l\u1eadp gi\u1ea3i \u0111\u1ea5u V\u00f4 \u0111\u1ecbch MMA Qu\u1ed1c gia \u0111\u1ec3 ph\u00e1t tri\u1ec3n l\u1ef1c l\u01b0\u1ee3ng v\u00f5 s\u0129 trong n\u01b0\u1edbc.<\/p>\n<div class=\"editor-related-block full medium-insert-insertrelatenews medium-insert-insertrelatenews-selected\" contenteditable=\"false\">\n<div class=\"block-heading\">C\u00d3 TH\u1ec2 B\u1ea0N QUAN T\u00c2M<\/div>\n<ul>\n<li>\n<div class=\"frame pull-left mr-10\"><a href=\"https:\/\/webthethao.vn\/mma-boxing\/3-nha-vo-dich-lion-championship-dau-giai-vo-dich-mma-chau-a-GuCjFr64R.htm\" target=\"_blank\" rel=\"noopener\"><img decoding=\"async\" title=\"3 nh\u00e0 v\u00f4 \u0111\u1ecbch LION Championship \u0111\u1ea5u gi\u1ea3i V\u00f4 \u0111\u1ecbch MMA Ch\u00e2u \u00c1\" src=\"https:\/\/cdnmedia.webthethao.vn\/uploads\/2023-08-14\/mma.jpeg\" alt=\"3 nh\u00e0 v\u00f4 \u0111\u1ecbch LION Championship \u0111\u1ea5u gi\u1ea3i V\u00f4 \u0111\u1ecbch MMA Ch\u00e2u \u00c1\" width=\"120px\" \/><\/a><\/div>\n<div class=\"desc pull-left\">\n<h3 class=\"post-title\"><a class=\"title-color\" href=\"https:\/\/webthethao.vn\/mma-boxing\/3-nha-vo-dich-lion-championship-dau-giai-vo-dich-mma-chau-a-GuCjFr64R.htm\" target=\"_blank\" rel=\"noopener\">3 nh\u00e0 v\u00f4 \u0111\u1ecbch LION Championship \u0111\u1ea5u gi\u1ea3i V\u00f4 \u0111\u1ecbch MMA Ch\u00e2u \u00c1<\/a><\/h3>\n<\/div>\n<\/li>\n<\/ul>\n<\/div>\n<figure class=\"image\"><img decoding=\"async\" src=\"https:\/\/cdnmedia.webthethao.vn\/uploads\/2023-08-16\/y-nghia-dang-sau-chuyen-du-dau-chau-a-cua-doi-tuyen-mma-viet-nam.jpg\" \/><figcaption><strong><em>\u0110o\u00e0n V\u0110V \u0111\u1ed9i tuy\u1ec3n MMA Vi\u1ec7t Nam tham d\u1ef1 gi\u1ea3i V\u00f4 \u0111\u1ecbch MMA Ch\u00e2u \u00c1.<\/em><\/strong><\/figcaption><\/figure>\n<p>Quy\u1ebft \u0111\u1ecbnh l\u1eadp \u0111\u1ed9i tuy\u1ec3n MMA Vi\u1ec7t Nam \u0111\u00e3 \u0111\u01b0\u1ee3c VMMAF g\u1eedi c\u00f4ng v\u0103n t\u1edbi B\u1ed9 V\u0103n h\u00f3a &#8211; Th\u1ec3 thao v\u00e0 Du l\u1ecbch, B\u1ed9 N\u1ed9i v\u1ee5, C\u1ee5c Th\u1ec3 d\u1ee5c Th\u1ec3 thao l\u00e0 c\u00e1c c\u01a1 quan qu\u1ea3n l\u00fd tr\u1ef1c ti\u1ebfp Li\u00ean \u0111o\u00e0n. Ngo\u00e0i ra, 4 v\u00f5 s\u0129 tham d\u1ef1 gi\u1ea3i \u0111\u1ea5u l\u1ea7n n\u00e0y l\u00e0 Nghi\u00eam V\u0103n \u00dd, Nguy\u1ec5n Thanh Tr\u00fac, D\u01b0\u01a1ng Th\u1ecb Thanh B\u00ecnh, Nguy\u1ec5n Ti\u1ebfn Long c\u0169ng nh\u1eadn \u0111\u01b0\u1ee3c s\u1ef1 cho ph\u00e9p t\u1eeb c\u00e1c S\u1edf, Trung t\u00e2m th\u1ec3 thao \u0111\u1ecba ph\u01b0\u01a1ng. \u0110\u00e2y l\u00e0 t\u00edn hi\u1ec7u cho th\u1ea5y c\u00e1c \u0111\u1ecba ph\u01b0\u01a1ng s\u1eb5n s\u00e0ng tham gia nh\u1eefng ho\u1ea1t \u0111\u1ed9ng MMA trong t\u01b0\u01a1ng lai.<\/p>\n<p>Kh\u00f4ng ch\u1ec9 ho\u1ea1t \u0111\u1ed9ng thi \u0111\u1ea5u, VMMAF \u0111\u00e3 g\u1eedi hai tr\u1ecdng t\u00e0i tham gia l\u1edbp t\u1eadp hu\u1ea5n tr\u1ecdng t\u00e0i \u0111\u01b0\u1ee3c AMMA t\u1ed5 ch\u1ee9c trong ch\u01b0\u01a1ng tr\u00ecnh gi\u1ea3i V\u00f4 \u0111\u1ecbch MMA Ch\u00e2u \u00c1. Hi\u1ec7n t\u1ea1i, \u0111\u1ed9i ng\u0169 tr\u1ecdng t\u00e0i trong n\u01b0\u1edbc m\u1edbi ch\u1ec9 c\u00f3 c\u01a1 h\u1ed9i l\u00e0m nhi\u1ec7m v\u1ee5 t\u1ea1i gi\u1ea3i LION Championship, vi\u1ec7c c\u00f3 c\u00e1c tr\u1ecdng t\u00e0i theo ti\u00eau chu\u1ea9n qu\u1ed1c t\u1ebf s\u1ebd gi\u00fap c\u00e1c tr\u1ecdng t\u00e0i qu\u1ed1c n\u1ed9i c\u1ea3i thi\u1ec7n tr\u00ecnh \u0111\u1ed9, k\u0129 n\u0103ng gi\u00e1m s\u00e1t c\u00e1c tr\u1eadn \u0111\u1ea5u.<\/p>\n<p>VMMAF tham gia v\u00e0o c\u00e1c ho\u1ea1t \u0111\u1ed9ng MMA th\u00e0nh t\u00edch cao qu\u1ed1c t\u1ebf, cho th\u1ea5y s\u1ef1 k\u1ebft n\u1ed1i v\u1edbi c\u00e1c t\u1ed5 ch\u1ee9c \u0111ang c\u00f3 \u0111\u01b0\u1ee3c s\u1ef1 \u1ee7ng h\u1ed9 c\u1ee7a h\u1ec7 th\u1ed1ng Olympic. M\u1ed9t t\u00edn hi\u1ec7u c\u1ea5p thi\u1ebft v\u1ec1 vi\u1ec7c x\u00e2y d\u1ef1ng l\u1ef1c l\u01b0\u1ee3ng v\u1eadn \u0111\u1ed9ng vi\u00ean MMA qu\u1ed1c n\u1ed9i, s\u1eb5n s\u00e0ng cho c\u00e1c c\u01a1 h\u1ed9i thi \u0111\u1ea5u \u1edf nh\u1eefng \u0111\u1ea1i h\u1ed9i th\u1ec3 thao ch\u00e2u l\u1ee5c v\u00e0 th\u1ebf gi\u1edbi.<\/p>\n","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Theo l\u1ecbch tr\u00ecnh \u0111\u01b0\u1ee3c c\u00f4ng b\u1ed1, \u0111\u1ed9i tuy\u1ec3n MMA Vi\u1ec7t Nam l\u1ea7n \u0111\u1ea7u ti\u00ean \u0111\u01b0\u1ee3c th\u00e0nh l\u1eadp s\u1ebd d\u1ef1 gi\u1ea3i V\u00f4 \u0111\u1ecbch MMA Ch\u00e2u \u00c1 <a class=\"mh-excerpt-more\" href=\"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/23\/muc-tieu-dang-sau-chuyen-du-dau-chau-a-cua-doi-tuyen-mma-viet-nam\/\" title=\"M\u1ee5c ti\u00eau \u0111\u1eb1ng sau chuy\u1ebfn du \u0111\u1ea5u Ch\u00e2u \u00c1 c\u1ee7a \u0111\u1ed9i tuy\u1ec3n MMA Vi\u1ec7t Nam\">[&#8230;]<\/a><\/p>\n<\/div>","protected":false},"author":1,"featured_media":168,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/167"}],"collection":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/comments?post=167"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/167\/revisions"}],"predecessor-version":[{"id":169,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/167\/revisions\/169"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media\/168"}],"wp:attachment":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media?parent=167"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/categories?post=167"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/tags?post=167"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}