{"id":29,"date":"2023-08-22T15:11:26","date_gmt":"2023-08-22T15:11:26","guid":{"rendered":"http:\/\/localhost\/Second_Project_Mai\/?p=29"},"modified":"2023-08-22T15:11:26","modified_gmt":"2023-08-22T15:11:26","slug":"ai-dang-dan-dau-danh-sach-kien-tao-tai-ngoai-hang-anh-2023-24","status":"publish","type":"post","link":"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/22\/ai-dang-dan-dau-danh-sach-kien-tao-tai-ngoai-hang-anh-2023-24\/","title":{"rendered":"Ai \u0111ang d\u1eabn \u0111\u1ea7u danh s\u00e1ch ki\u1ebfn t\u1ea1o t\u1ea1i Ngo\u1ea1i h\u1ea1ng Anh 2023\/24?"},"content":{"rendered":"<h2><strong><em>H\u00e3y c\u00f9ng \u0111i\u1ec3m qua nh\u1eefng c\u00e1i t\u00ean \u0111ang s\u1edf h\u1eefu nhi\u1ec1u \u0111\u01b0\u1eddng chuy\u1ec1n th\u00e0nh b\u00e0n nh\u1ea5t t\u1ea1i gi\u1ea3i \u0111\u1ea5u kh\u1eafc nghi\u1ec7t nh\u1ea5t h\u00e0nh tinh.<\/em><\/strong><\/h2>\n<p>Premier League m\u00f9a b\u00f3ng m\u1edbi \u0111\u00e3 \u0111i qua \u0111\u01b0\u1ee3c 2 v\u00f2ng \u0111\u1ea5u. \u1ede th\u00f4ng s\u1ed1 ghi b\u00e0n, c\u00f3 2 c\u00e1i t\u00ean \u0111ang c\u00f9ng nhau d\u1eabn \u0111\u1ea7u danh s\u00e1ch l\u00e0 Solly March (Brighton) v\u00e0 Bryan Mbeumo (Brentford). B\u1ed9 \u0111\u00f4i n\u00e0y \u0111\u00e3 c\u00f3 cho m\u00ecnh 3 pha l\u1eadp c\u00f4ng m\u1ed7i ng\u01b0\u1eddi t\u00ednh \u0111\u1ebfn th\u1eddi \u0111i\u1ec3m hi\u1ec7n t\u1ea1i. Trong khi \u0111\u00f3, \u1edf ch\u1ec9 s\u1ed1 ki\u1ebfn t\u1ea1o, th\u00e0nh t\u00edch cao nh\u1ea5t \u0111ang l\u00e0 2 \u0111\u01b0\u1eddng d\u1ecdn c\u1ed7. V\u00e0 c\u00f3 t\u1ed5ng c\u1ed9ng 6 c\u00e1i t\u00ean \u0111ang s\u1edf h\u1eefu con s\u1ed1 \u0111\u00f3.<\/p>\n<div class=\"ads-insite show-pc banner-left\"><a href=\"https:\/\/www.sabavn.com\/ngoai-hang-anh-sabavn\"><img decoding=\"async\" loading=\"lazy\" class=\"img-res\" src=\"https:\/\/www.sabavn.com\/\/uploads\/banner\/796910x150.jpg\" alt=\"Banner left\" width=\"910\" height=\"150\" \/><\/a><\/div>\n<p>Nh\u1eefng nh\u00e2n t\u1ed1 \u0111\u00f3 l\u00e0 Serge Aurier (Nottingham Forest), Julio Enciso, Kaoru Mitoma, Pervis Estupinan (Brighton), James Ward-Prowse (West Ham) v\u00e0 James Maddison (Tottenham). Trong \u0111\u00f3, 2 \u0111\u01b0\u1eddng chuy\u1ec1n th\u00e0nh b\u00e0n c\u1ee7a Maddison \u0111\u1ec1u \u0111\u1ebfn trong tr\u1eadn \u0111\u1ea5u \u0111\u1ea7u ti\u00ean c\u1ee7a G\u00e0 tr\u1ed1ng \u1edf m\u00f9a b\u00f3ng m\u1edbi khi \u0111\u1ed9i b\u00f3ng c\u1ee7a Ange Postecoglou h\u00f2a 2-2 tr\u01b0\u1edbc Brentford.<\/p>\n<figure class=\"wp-block-image size-full\"><img decoding=\"async\" class=\"wp-image-216510\" src=\"https:\/\/vncdn.sabasports.com\/2023\/08\/ngoai-hang-anh-5-1.jpg\" alt=\"Maddison ki\u1ebfn t\u1ea1o 2 b\u00e0n tr\u01b0\u1edbc Brentford\" \/><figcaption class=\"wp-element-caption\"><em>Maddison ki\u1ebfn t\u1ea1o 2 b\u00e0n tr\u01b0\u1edbc Brentford<\/em><\/figcaption><\/figure>\n<p>Trong khi \u0111\u00f3, \u1edf v\u00f2ng 2 v\u1eeba qua, West Ham \u0111\u00e3 g\u00e2y b\u1ea5t ng\u1edd khi \u0111\u00e1nh b\u1ea1i Chelsea 3-1 v\u00e0 t\u00e2n binh Ward-Prowse \u0111\u00e3 c\u00f3 cho m\u00ecnh m\u1ed9t c\u00fa \u0111\u00fap ki\u1ebfn t\u1ea1o. T\u01b0\u01a1ng t\u1ef1 l\u00e0 tr\u01b0\u1eddng h\u1ee3p c\u1ee7a Aurier. C\u1ef1u c\u1ea7u th\u1ee7 c\u1ee7a Tottenham c\u0169ng cung c\u1ea5p 2 \u0111\u01b0\u1eddng chuy\u1ec1n th\u00e0nh b\u00e0n khi Nottingham Forest gi\u00e0nh th\u1eafng l\u1ee3i 2-1 tr\u01b0\u1edbc Nottingham Forest.<\/p>\n<p>H\u00e0nh qu\u00e2n \u0111\u1ebfn s\u00e2n c\u1ee7a Wolves trong khu\u00f4n kh\u1ed5 v\u00f2ng 2, Brighton \u0111\u00e3 ra v\u1ec1 v\u1edbi th\u1eafng l\u1ee3i 4-1. \u0110\u00e2y l\u00e0 tr\u1eadn \u0111\u1ea5u ch\u1ee9ng ki\u1ebfn Enciso c\u00f3 cho m\u00ecnh 2 \u0111\u01b0\u1eddng ki\u1ebfn t\u1ea1o. Trong khi \u0111\u00f3, Estupinan v\u00e0 Mitoma \u0111\u00e3 c\u00f3 cho m\u00ecnh 1 \u0111\u01b0\u1eddng chuy\u1ec1n th\u00e0nh b\u00e0n. B\u1ed9 \u0111\u00f4i n\u00e0y c\u0169ng l\u00e0m \u0111i\u1ec1u t\u01b0\u01a1ng t\u1ef1 khi The Seagulls \u0111\u00e1nh b\u1ea1i Luton Town v\u1edbi t\u1ef7 s\u1ed1 nh\u01b0 tr\u00ean \u1edf tr\u1eadn \u0111\u1ea5u \u0111\u1ea7u ti\u00ean c\u1ee7a m\u00ecnh t\u1ea1i gi\u1ea3i.<\/p>\n<h3><strong>Nh\u1eefng c\u00e1i t\u00ean kh\u00e1c<\/strong><\/h3>\n<p>Theo sau 6 c\u00e1i t\u00ean k\u1ec3 tr\u00ean l\u00e0 21 c\u1ea7u th\u1ee7 \u0111\u00e3 b\u1ecf t\u00fai 1 \u0111\u01b0\u1eddng ki\u1ebfn t\u1ea1o t\u00ednh \u0111\u1ebfn th\u1eddi \u0111i\u1ec3m hi\u1ec7n t\u1ea1i c\u1ee7a Ngo\u1ea1i h\u1ea1ng Anh 2023\/24. Trong s\u1ed1 n\u00e0y bao g\u1ed3m Julian Alvarez, Phil Foden, Rodri, Gabriel Martinelli, William Saliba, Aaron Wan-Bissaka, Ben Chilwell v\u00e0 Mohamed Salah.<\/p>\n","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>H\u00e3y c\u00f9ng \u0111i\u1ec3m qua nh\u1eefng c\u00e1i t\u00ean \u0111ang s\u1edf h\u1eefu nhi\u1ec1u \u0111\u01b0\u1eddng chuy\u1ec1n th\u00e0nh b\u00e0n nh\u1ea5t t\u1ea1i gi\u1ea3i \u0111\u1ea5u kh\u1eafc nghi\u1ec7t nh\u1ea5t h\u00e0nh tinh. Premier <a class=\"mh-excerpt-more\" href=\"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/22\/ai-dang-dan-dau-danh-sach-kien-tao-tai-ngoai-hang-anh-2023-24\/\" title=\"Ai \u0111ang d\u1eabn \u0111\u1ea7u danh s\u00e1ch ki\u1ebfn t\u1ea1o t\u1ea1i Ngo\u1ea1i h\u1ea1ng Anh 2023\/24?\">[&#8230;]<\/a><\/p>\n<\/div>","protected":false},"author":1,"featured_media":30,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[2],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/29"}],"collection":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/comments?post=29"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/29\/revisions"}],"predecessor-version":[{"id":31,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/29\/revisions\/31"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media\/30"}],"wp:attachment":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media?parent=29"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/categories?post=29"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/tags?post=29"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}