{"id":152,"date":"2023-08-23T01:38:20","date_gmt":"2023-08-23T01:38:20","guid":{"rendered":"http:\/\/localhost\/Second_Project_Mai\/?p=152"},"modified":"2023-08-23T01:38:20","modified_gmt":"2023-08-23T01:38:20","slug":"ba-dieu-luat-moi-ve-cac-pha-pham-loi-duoc-ap-dung-tai-ufc-la-gi","status":"publish","type":"post","link":"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/23\/ba-dieu-luat-moi-ve-cac-pha-pham-loi-duoc-ap-dung-tai-ufc-la-gi\/","title":{"rendered":"Ba \u0111i\u1ec1u lu\u1eadt m\u1edbi v\u1ec1 c\u00e1c pha ph\u1ea1m l\u1ed7i \u0111\u01b0\u1ee3c \u00e1p d\u1ee5ng t\u1ea1i UFC l\u00e0 g\u00ec?"},"content":{"rendered":"<p>Sau cu\u1ed9c h\u1ecdp gi\u1eefa Li\u00ean \u0111o\u00e0n V\u00f5 s\u0129 MMA (MMAFA) v\u1edbi H\u1ed9i \u0111\u1ed3ng Boxing v\u00e0 Th\u1ec3 thao \u0111\u1ed1i kh\u00e1ng Hoa K\u1ef3 (ABC) v\u1eeba qua, ba \u0111i\u1ec1u lu\u1eadt m\u1edbi \u0111\u00e3 ch\u00ednh th\u1ee9c \u0111\u01b0\u1ee3c \u0111\u01b0a v\u00e0o B\u1ed9 lu\u1eadt MMA Th\u1ed1ng nh\u1ea5t.<\/p>\n<h3><strong>V\u00f5 s\u0129 \u0111\u01b0\u1ee3c ph\u00e9p h\u1ed7 tr\u1ee3 b\u1edfi s\u0103n s\u00f3c vi\u00ean n\u1ebfu d\u00ednh m\u1ed9t v\u1ebft c\u1eaft t\u1eeb pha ph\u1ea1m l\u1ed7i ho\u1eb7c v\u00f4 \u00fd b\u1ecb h\u00fac \u0111\u1ea7u<\/strong><\/h3>\n<p><em>N\u1ebfu m\u1ed9t t\u00ecnh hu\u1ed1ng ph\u1ea1m l\u1ed7i, ho\u1eb7c m\u1ed9t pha h\u00fac \u0111\u1ea7u t\u1ea1o ra m\u1ed9t v\u1ebft c\u1eaft. V\u00f5 s\u0129 b\u1ecb ph\u1ea1m l\u1ed7i b\u1ecb th\u01b0\u01a1ng c\u00f3 t\u1ed1i \u0111a 5 ph\u00fat \u0111\u1ec3 ph\u1ee5c h\u1ed3i. Trong th\u1eddi gian \u0111\u00f3, s\u0103n s\u00f3c vi\u00ean (cutman) c\u00f3 th\u1ec3 v\u00e0o ch\u0103m s\u00f3c duy nh\u1ea5t v\u1ebft th\u01b0\u01a1ng \u0111\u00f3 cho v\u00f5 s\u0129.<\/em><\/p>\n<p>Theo \u0111i\u1ec1u lu\u1eadt c\u0169, v\u00f5 s\u0129 b\u1ecb ph\u1ea1m l\u1ed7i s\u1ebd ti\u1ebfp t\u1ee5c thi \u0111\u1ea5u v\u1edbi v\u1ebft c\u1eaft \u0111\u00f3 t\u1edbi khi h\u1ebft hi\u1ec7p, s\u0103n s\u00f3c vi\u00ean m\u1edbi \u0111\u01b0\u1ee3c can thi\u1ec7p. \u0110i\u1ec1u lu\u1eadt n\u00e0y \u0111\u01b0\u1ee3c \u0111\u01b0a ra \u0111\u1ec3 v\u00f5 s\u0129 b\u1ecb th\u01b0\u01a1ng c\u00f3 kh\u1ea3 n\u0103ng h\u1ed3i ph\u1ee5c t\u1ed1t h\u01a1n cho vi\u1ec7c thi \u0111\u1ea5u.<\/p>\n<h3><strong>V\u00f5 s\u0129 b\u1ecb ch\u1ecdc m\u1eaft c\u00f3 nhi\u1ec1u th\u1eddi gian h\u1ed3i ph\u1ee5c v\u00e0 \u0111\u01b0\u1ee3c ch\u0103m s\u00f3c b\u1edfi b\u00e1c s\u0129<\/strong><\/h3>\n<p><em>Khi m\u1ed9t t\u00ecnh hu\u1ed1ng ch\u1ecdc m\u1eaft x\u1ea3y ra, v\u00f5 s\u0129 c\u00f3 t\u1ed1i \u0111a 5 ph\u00fat \u0111\u1ec3 h\u1ed3i ph\u1ee5c. C\u00e1c nh\u00e2n vi\u00ean k\u0129 thu\u1eadt c\u00f3 th\u1ec3 th\u1ef1c hi\u1ec7n vi\u1ec7c ch\u01b0\u1eddm \u0111\u00e1 cho v\u00f5 s\u0129 trong t\u1ed1i \u0111a 90 gi\u00e2y. Sau \u0111\u00f3, b\u00e1c s\u0129 m\u1edbi \u0111\u01b0\u1ee3c v\u00e0o ki\u1ec3m tra t\u00ecnh tr\u1ea1ng v\u00f5 s\u0129, v\u00ed d\u1ee5 nh\u01b0 c\u00e1ch soi chi\u1ebfu nh\u00e3n c\u1ea7u ho\u1eb7c ki\u1ec3m tra t\u1ea7m nh\u00ecn.<\/em><\/p>\n<p>Theo quy tr\u00ecnh c\u0169, m\u1ed9t v\u00f5 s\u0129 b\u1ecb ch\u1ecdc m\u1eaft s\u1ebd kh\u00f4ng \u0111\u01b0\u1ee3c can thi\u1ec7p b\u1edfi b\u1ea5t k\u00ec h\u00ecnh th\u1ee9c h\u1ed7 tr\u1ee3 n\u00e0o. H\u1ecd s\u1ebd ch\u1ec9 \u0111\u01b0\u1ee3c b\u00e1c s\u0129 th\u0103m h\u1ecfi v\u1ec1 kh\u1ea3 n\u0103ng quan s\u00e1t c\u0169ng nh\u01b0 ti\u1ebfp t\u1ee5c thi \u0111\u1ea5u. \u0110i\u1ec1u lu\u1eadt th\u1ee9 hai \u0111\u01b0\u1ee3c b\u1ed5 sung ti\u1ebfp t\u1ee5c t\u1eadp trung v\u00e0o an to\u00e0n c\u1ee7a v\u00f5 s\u0129 v\u00e0 kh\u1ea3 n\u0103ng thi \u0111\u1ea5u c\u1ee7a h\u1ecd sau khi b\u1ecb ph\u1ea1m l\u1ed7i.<\/p>\n<figure class=\"image\"><img decoding=\"async\" src=\"https:\/\/cdnmedia.webthethao.vn\/uploads\/2023-08-18\/ba-dieu-luat-moi-ve-cac-pha-pham-loi-duoc-ap-dung-tai-ufc-la-gi.jpg\" \/><figcaption><strong><em>V\u00f5 s\u0129 b\u1ecb ch\u1ecdc m\u1eaft s\u1ebd c\u00f3 nhi\u1ec1u c\u01a1 h\u1ed9i h\u1ed3i ph\u1ee5c h\u01a1n.<\/em><\/strong><\/figcaption><\/figure>\n<h3><strong>V\u1ecb tr\u00ed c\u1ee7a hai v\u00f5 s\u0129 sau m\u1ed9t t\u00ecnh hu\u1ed1ng ph\u1ea1m l\u1ed7i<\/strong><\/h3>\n<p><em>&#8211; V\u00f5 s\u0129 \u1edf v\u1ecb tr\u00ed b\u1ea5t l\u1ee3i ph\u1ea1m l\u1ed7i khi\u1ebfn tr\u1ecdng t\u00e0i can thi\u1ec7p, c\u00e1c tr\u1ecdng t\u00e0i s\u1ebd xem x\u00e9t t\u00ecnh hu\u1ed1ng. \u01afu ti\u00ean \u0111\u01b0a v\u00f5 s\u0129 ph\u1ea1m l\u1ed7i tr\u1edf l\u1ea1i v\u1ecb tr\u00ed c\u0169.\u00a0<\/em><\/p>\n<p><em>&#8211; V\u00f5 s\u0129 \u1edf v\u1ecb tr\u00ed thu\u1eadn l\u1ee3i ph\u1ea1m l\u1ed7i khi\u1ebfn tr\u1ecdng t\u00e0i can thi\u1ec7p, v\u00f5 s\u0129 \u0111\u00f3 s\u1ebd m\u1ea5t v\u1ecb tr\u00ed thu\u1eadn l\u1ee3i khi tr\u1eadn \u0111\u1ea5u ti\u1ebfp t\u1ee5c.<\/em><\/p>\n<p>V\u1ecb tr\u00ed\u00a0&#8220;b\u1ea5t l\u1ee3i&#8221; ho\u1eb7c &#8220;thu\u1eadn l\u1ee3i&#8221; kh\u00f4ng \u0111\u01b0\u1ee3c x\u00e1c \u0111\u1ecbnh l\u00e0 n\u1eb1m tr\u00ean (on top) hay n\u1eb1m d\u01b0\u1edbi (bottom). V\u00ed d\u1ee5 khi m\u1ed9t v\u00f5 s\u0129 b\u1ecb ph\u1ea1m l\u1ed7i khi \u0111ang c\u1ed1 g\u1eafng k\u00e9o \u0111\u1ed1i th\u1ee7 xu\u1ed1ng s\u00e0n \u0111\u1ec3 th\u1ef1c hi\u1ec7n m\u1ed9t t\u00ecnh hu\u1ed1ng kh\u00f3a si\u1ebft, h\u1ecd c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c \u0111\u01b0a tr\u1edf l\u1ea1i v\u1ecb tr\u00ed n\u1eb1m s\u00e0n khi tr\u1eadn \u0111\u1ea5u ti\u1ebfp t\u1ee5c.<\/p>\n<p>Ba \u0111i\u1ec1u lu\u1eadt n\u00f3i tr\u00ean \u0111\u01b0\u1ee3c b\u1ed5 sung cho th\u1ea5y c\u00e1c nh\u00e0 l\u00e0m lu\u1eadt \u0111ang mu\u1ed1n c\u1ea3i thi\u1ec7n hai v\u1ea5n \u0111\u1ec1: t\u0103ng c\u01b0\u1eddng an to\u00e0n cho v\u00f5 s\u0129 &#8211; t\u0103ng c\u01b0\u1eddng kh\u1ea3 n\u0103ng thi \u0111\u1ea5u c\u1ee7a h\u1ecd sau khi b\u1ecb ph\u1ea1m l\u1ed7i. \u0110\u00e2y \u0111\u01b0\u1ee3c xem l\u00e0 n\u01b0\u1edbc \u0111i &#8220;nh\u1ea5t c\u1eed l\u01b0\u1ee1ng ti\u00ean&#8221; v\u1edbi m\u1ed9t m\u00f4n th\u1ec3 thao \u0111\u1ed1i kh\u00e1ng mang \u0111\u1eadm t\u00ednh gi\u1ea3i tr\u00ed nh\u01b0 MMA.<\/p>\n","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Sau cu\u1ed9c h\u1ecdp gi\u1eefa Li\u00ean \u0111o\u00e0n V\u00f5 s\u0129 MMA (MMAFA) v\u1edbi H\u1ed9i \u0111\u1ed3ng Boxing v\u00e0 Th\u1ec3 thao \u0111\u1ed1i kh\u00e1ng Hoa K\u1ef3 (ABC) v\u1eeba qua, ba <a class=\"mh-excerpt-more\" href=\"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/23\/ba-dieu-luat-moi-ve-cac-pha-pham-loi-duoc-ap-dung-tai-ufc-la-gi\/\" title=\"Ba \u0111i\u1ec1u lu\u1eadt m\u1edbi v\u1ec1 c\u00e1c pha ph\u1ea1m l\u1ed7i \u0111\u01b0\u1ee3c \u00e1p d\u1ee5ng t\u1ea1i UFC l\u00e0 g\u00ec?\">[&#8230;]<\/a><\/p>\n<\/div>","protected":false},"author":1,"featured_media":153,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/152"}],"collection":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/comments?post=152"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/152\/revisions"}],"predecessor-version":[{"id":154,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/152\/revisions\/154"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media\/153"}],"wp:attachment":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media?parent=152"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/categories?post=152"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/tags?post=152"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}