{"id":161,"date":"2023-08-23T01:54:08","date_gmt":"2023-08-23T01:54:08","guid":{"rendered":"http:\/\/localhost\/Second_Project_Mai\/?p=161"},"modified":"2023-08-23T01:54:08","modified_gmt":"2023-08-23T01:54:08","slug":"hcv-jujitsu-sea-games-32-dao-hong-son-se-vang-mat-o-asiad-19","status":"publish","type":"post","link":"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/23\/hcv-jujitsu-sea-games-32-dao-hong-son-se-vang-mat-o-asiad-19\/","title":{"rendered":"HCV Jujitsu SEA Games 32 \u0110\u00e0o H\u1ed3ng S\u01a1n s\u1ebd v\u1eafng m\u1eb7t \u1edf ASIAD 19?"},"content":{"rendered":"<p>Jujitsu l\u00e0 m\u1ed9t trong 8 \u0111\u1ed9i tuy\u1ec3n v\u00f5 thu\u1eadt c\u1ee7a Vi\u1ec7t Nam tham d\u1ef1 ASIAD 19, tuy nhi\u00ean, c\u00f3 th\u1ec3 ch\u00fang ta s\u1ebd kh\u00f4ng xu\u1ea5t qu\u00e2n v\u1edbi l\u1ef1c l\u01b0\u1ee3ng v\u1eadn \u0111\u1ed9ng vi\u00ean m\u1ea1nh nh\u1ea5t \u0111ang c\u00f3.<\/p>\n<p>Theo chia s\u1ebb t\u1eeb b\u1ed9 m\u00f4n Jujitsu, C\u1ee5c Th\u1ec3 d\u1ee5c th\u1ec3 thao, v\u1eadn \u0111\u1ed9ng vi\u00ean v\u1eeba gi\u00e0nh huy ch\u01b0\u01a1ng v\u00e0ng SEA Games 32 \u0110\u00e0o H\u1ed3ng S\u01a1n s\u1ebd kh\u00f4ng c\u00f3 trong danh s\u00e1ch t\u1eadp hu\u1ea5n v\u00e0 thi \u0111\u1ea5u cho ASIAD 19. B\u1edfi theo c\u00f4ng b\u1ed1 c\u1ee7a ban t\u1ed5 ch\u1ee9c, h\u1ea1ng c\u00e2n 56kg s\u1edf tr\u01b0\u1eddng c\u1ee7a \u0110\u00e0o H\u1ed3ng S\u01a1n kh\u00f4ng \u0111\u01b0\u1ee3c \u0111\u01b0a v\u00e0o ch\u01b0\u01a1ng tr\u00ecnh thi \u0111\u1ea5u c\u1ee7a \u0111\u1ea1i h\u1ed9i.<\/p>\n<p>\u0110\u00e0o H\u1ed3ng S\u01a1n l\u00e0 v\u1eadn \u0111\u1ed9ng vi\u00ean duy nh\u1ea5t c\u1ee7a Jujitsu Vi\u1ec7t Nam gi\u00e0nh huy ch\u01b0\u01a1ng v\u00e0ng t\u1ea1i SEA Games 32, b\u1ea3o v\u1ec7 th\u00e0nh c\u00f4ng ng\u00f4i v\u00f4 \u0111\u1ecbch anh l\u1ea7n \u0111\u1ea7u gi\u00e0nh \u0111\u01b0\u1ee3c \u1edf SEA Games 31 tr\u00ean s\u00e2n nh\u00e0. D\u1ef1a tr\u00ean th\u00f4ng tin t\u1eeb n\u01b0\u1edbc ch\u1ee7 nh\u00e0 ASIAD 19, vi\u1ec7c kh\u00f4ng c\u00f3 h\u1ea1ng c\u00e2n 56kg \u0111\u00e3 khi\u1ebfn ban hu\u1ea5n luy\u1ec7n ph\u1ea3i t\u00ednh to\u00e1n t\u1edbi kh\u1ea3 n\u0103ng \u0110\u00e0o H\u1ed3ng S\u01a1n l\u00ean h\u1ea1ng 62kg \u0111\u1ec3 c\u00f3 th\u1ec3 g\u00f3p m\u1eb7t.<\/p>\n<p>Tuy nhi\u00ean, ph\u01b0\u01a1ng \u00e1n \u0111ang \u0111\u01b0\u1ee3c \u01b0u ti\u00ean trong danh s\u00e1ch thi \u0111\u1ea5u d\u1ef1 ki\u1ebfn h\u1ea1ng 62kg \u0111ang l\u00e0 V\u0110V C\u1ea5n V\u0103n Th\u1eafng &#8211; HC\u0110 SEA Games 31, HCB SEA Games 32 \u1edf h\u1ea1ng c\u00e2n n\u00e0y. Hi\u1ec7n t\u1ea1i, C\u1ea5n V\u0103n Th\u1eafng \u0111\u00e3 cho th\u1ea5y qu\u00e1 tr\u00ecnh t\u1eadp luy\u1ec7n hi\u1ec7u qu\u1ea3, ti\u1ebfp thu c\u00e1c k\u0129 thu\u1eadt t\u1ed1t \u1edf nh\u1eefng gi\u1ea3i \u0111\u1ea5u qu\u1ed1c t\u1ebf quan tr\u1ecdng g\u1ea7n \u0111\u00e2y. Do \u0111\u00f3, vi\u1ec7c l\u1ef1a ch\u1ecdn C\u1ea5n V\u0103n Th\u1eafng \u0111\u1ea3m nh\u1eadn nhi\u1ec7m v\u1ee5 \u1edf h\u1ea1ng c\u00e2n 62kg \u0111\u01b0\u1ee3c \u0111\u00e1nh gi\u00e1 l\u00e0 h\u1ee3p l\u00fd.<\/p>\n<figure class=\"image\"><img decoding=\"async\" src=\"https:\/\/cdnmedia.webthethao.vn\/uploads\/2023-08-17\/hcv-jujitsu-sea-games-32-dao-hong-son-se-vang-mat-o-asiad-19%20(2).jpg\" \/><figcaption><strong><em>\u0110\u00e0o H\u1ed3ng S\u01a1n c\u00f3 th\u1ec3 v\u1eafng m\u1eb7t trong chi\u1ebfn d\u1ecbch ASIAD 19.<\/em><\/strong><\/figcaption><\/figure>\n<p>\u0110\u1ec3 chu\u1ea9n b\u1ecb cho ASIAD 19, \u0111\u1ed9i tuy\u1ec3n Jujitsu Vi\u1ec7t Nam s\u1ebd c\u00f3 chuy\u1ebfn du \u0111\u1ea5u t\u1ea1i gi\u1ea3i v\u00f4 \u0111\u1ecbch Jujitsu b\u00e3i bi\u1ec3n th\u1ebf gi\u1edbi \u1edf Th\u00e1i Lan v\u00e0o \u0111\u1ea7u th\u00e1ng 9. Sau \u0111\u00f3, c\u00e1c v\u1eadn \u0111\u1ed9ng vi\u00ean s\u1ebd tr\u1edf v\u1ec1 thi \u0111\u1ea5u gi\u1ea3i V\u00f4 \u0111\u1ecbch Jujitsu Qu\u1ed1c gia t\u1ea1i B\u00ecnh D\u01b0\u01a1ng, tr\u01b0\u1edbc khi l\u00ean \u0111\u01b0\u1eddng sang Philippines b\u1eaft \u0111\u1ea7u chuy\u1ebfn t\u1eadp hu\u1ea5n chuy\u00ean s\u00e2u chu\u1ea9n b\u1ecb cho ASIAD. Theo k\u1ebf ho\u1ea1ch c\u1ee7a ban hu\u1ea5n luy\u1ec7n \u0111\u1ed9i tuy\u1ec3n, vi\u1ec7c li\u00ean ti\u1ebfp th\u1ef1c hi\u1ec7n c\u00e1c chuy\u1ebfn t\u1eadp hu\u1ea5n &#8211; thi \u0111\u1ea5u g\u00f3i g\u1ecdn trong th\u00e1ng 9 l\u00e0 ph\u00f9 h\u1ee3p \u0111\u1ec3 c\u00e1c v\u1eadn \u0111\u1ed9ng vi\u00ean c\u00f3 phong \u0111\u1ed9 t\u1ed1t nh\u1ea5t khi l\u00ean \u0111\u01b0\u1eddng t\u1edbi H\u00e0ng Ch\u00e2u, Trung Qu\u1ed1c, v\u1edbi l\u1ecbch thi \u0111\u1ea5u m\u00f4n Jujitsu di\u1ec5n ra t\u1eeb ng\u00e0y 29\/9 t\u1edbi ng\u00e0y 1\/10.<\/p>\n<p><em><strong>V\u1eady, li\u1ec7u c\u00f3 kh\u1ea3 n\u0103ng \u0110\u00e0o H\u1ed3ng S\u01a1n v\u1eabn \u0111\u01b0\u1ee3c d\u1ef1 ASIAD 19? Tr\u00ean th\u1ef1c t\u1ebf \u0111i\u1ec1u n\u00e0y v\u1eabn c\u00f3 kh\u1ea3 n\u0103ng x\u1ea3y ra.\u00a0<\/strong><\/em><\/p>\n<p>T\u1ea1i ASIAD 19, m\u00f4n Jujitsu t\u1ed5 ch\u1ee9c thi \u0111\u1ea5u v\u1edbi 8 h\u1ea1ng c\u00e2n (4 nam: 62kg, 69kg, 77kg v\u00e0 85kg; 4 n\u1eef: 48kg, 52kg, 57kg v\u00e0 63kg). \u0110\u1eb7c bi\u1ec7t, t\u1ea5t c\u1ea3 c\u00e1c h\u1ea1ng c\u00e2n \u0111\u1ec1u cho ph\u00e9p m\u1ed7i qu\u1ed1c gia c\u00f3 2 \u0111\u1ea1i di\u1ec7n tham d\u1ef1.<\/p>\n<p>\u0110\u00e2y l\u00e0 \u0111i\u1ec3m kh\u00e1c bi\u1ec7t v\u1edbi ASIAD 18 khi ch\u1ec9 c\u00e1c h\u1ea1ng c\u00e2n nam m\u1edbi c\u00f3 2 v\u1eadn \u0111\u1ed9ng vi\u00ean t\u1eeb m\u1ed9t qu\u1ed1c gia. Do \u0111\u00f3, c\u01a1 h\u1ed9i \u0111\u1ec3 \u0110\u00e0o H\u1ed3ng S\u01a1n tham gia ASIAD 19 v\u1eabn kh\u1ea3 thi. \u0110i\u1ec1u n\u00e0y t\u00f9y thu\u1ed9c v\u00e0o quy\u1ebft \u0111\u1ecbnh ch\u00ednh th\u1ee9c c\u1ee7a b\u1ed9 m\u00f4n Jujitsu tr\u01b0\u1edbc khi chuy\u1ebfn t\u1eadp hu\u1ea5n &#8211; thi \u0111\u1ea5u qu\u1ed1c t\u1ebf ch\u00ednh th\u1ee9c b\u1eaft \u0111\u1ea7u v\u00e0o th\u00e1ng 9.<\/p>\n<p>Theo ngu\u1ed3n tin c\u1ee7a<strong>\u00a0Webthethao<\/strong><strong>.vn<\/strong>, ban hu\u1ea5n luy\u1ec7n \u0111\u1ed9i tuy\u1ec3n h\u01b0\u1edbng t\u1edbi m\u1ee5c ti\u00eau t\u1eadp trung v\u00e0o m\u1ed9t s\u1ed1 g\u01b0\u01a1ng m\u1eb7t tr\u1ecdng \u0111i\u1ec3m \u1edf t\u1eebng h\u1ea1ng c\u00e2n, thay v\u00ec d\u00e0n tr\u1ea3i theo s\u1ed1 l\u01b0\u1ee3ng. Ri\u00eang v\u1edbi tr\u01b0\u1eddng h\u1ee3p c\u1ee7a \u0110\u00e0o H\u1ed3ng S\u01a1n, vi\u1ec7c t\u0103ng 6kg \u0111\u1ec3 chuy\u1ec3n h\u1ea1ng mang t\u1edbi nhi\u1ec1u r\u1ee7i ro, trong khi anh c\u00f2n \u0111\u1ea3m nh\u1eadn m\u1ee5c ti\u00eau gi\u00e0nh huy ch\u01b0\u01a1ng h\u1ea1ng 56kg \u1edf \u0110\u1ea1i h\u1ed9i Th\u1ec3 thao v\u00e0 V\u00f5 thu\u1eadt trong nh\u00e0 Ch\u00e2u \u00c1 (AIMAG 6) di\u1ec5n ra t\u1ea1i Th\u00e1i Lan v\u00e0o th\u00e1ng 2 n\u0103m sau. \u0110\u00e2y c\u00f3 th\u1ec3 l\u00e0 n\u01b0\u1edbc \u0111i chi\u1ebfn l\u01b0\u1ee3c l\u00e2u d\u00e0i c\u1ee7a \u0111\u1ed9i tuy\u1ec3n.<\/p>\n<p>M\u1ed9t \u0111\u1ea1i di\u1ec7n \u0111\u01b0\u1ee3c k\u00ec v\u1ecdng kh\u00e1c, n\u1eef v\u00f5 s\u0129 Ph\u00f9ng Th\u1ecb Hu\u1ec7 c\u00f3 th\u1ec3 ph\u1ea3i t\u00ednh \u0111\u1ebfn ph\u01b0\u01a1ng \u00e1n l\u00ean h\u1ea1ng khi h\u1ea1ng c\u00e2n th\u1ea5p nh\u1ea5t \u1edf ASIAD 19 d\u00e0nh cho n\u1eef l\u00e0 h\u1ea1ng 48kg, ch\u00eanh l\u1ec7ch kh\u00e1 l\u1edbn v\u1edbi h\u1ea1ng c\u00e2n 45kg s\u1edf tr\u01b0\u1eddng c\u1ee7a c\u00f4. Tuy nhi\u00ean, trong c\u00e1c gi\u1ea3i \u0111\u1ea5u g\u1ea7n \u0111\u00e2y, Ph\u00f9ng Th\u1ecb Hu\u1ec7 \u0111\u00e3 b\u1eaft \u0111\u1ea7u quen d\u1ea7n v\u1edbi vi\u1ec7c chuy\u1ec3n h\u1ea1ng, cho th\u1ea5y s\u1ef1 th\u00edch nghi t\u1ed1t \u1edf nh\u00f3m h\u1ea1ng c\u00e2n n\u00e0y. Ban hu\u1ea5n luy\u1ec7n hi v\u1ecdng c\u00f4 c\u00f3 th\u1ec3 t\u1ea1o n\u00ean th\u00e0nh t\u00edch v\u01b0\u1ee3t tr\u1ed9i nh\u01b0 \u0111\u00e3 th\u1ef1c hi\u1ec7n \u1edf c\u00e1c gi\u1ea3i V\u00f4 \u0111\u1ecbch Th\u1ebf gi\u1edbi 2021, V\u00f4 \u0111\u1ecbch Ch\u00e2u \u00c1 2023.<\/p>\n<p>T\u1ea1i ASIAD 18 \u1edf Indonesia, Jujitsu Vi\u1ec7t Nam gi\u00e0nh m\u1ed9t huy ch\u01b0\u01a1ng \u0111\u1ed3ng nh\u1edd th\u00e0nh t\u00edch c\u1ee7a v\u1eadn \u0111\u1ed9ng vi\u00ean D\u01b0\u01a1ng Th\u1ecb Thanh Minh. S\u1ef1 ph\u00e1t tri\u1ec3n c\u1ee7a Jujitsu tr\u00ean \u0111\u1ea5u tr\u01b0\u1eddng qu\u1ed1c t\u1ebf k\u00e9o theo c\u00e1c qu\u1ed1c gia \u0111\u01b0a b\u1ed9 m\u00f4n n\u00e0y v\u00e0o ch\u01b0\u01a1ng tr\u00ecnh \u0111\u1ea7u t\u01b0 tr\u1ecdng \u0111i\u1ec3m. Hi\u1ec7n t\u1ea1i, Jujitsu Vi\u1ec7t Nam c\u0169ng trong qu\u00e1 tr\u00ecnh t\u00ecm ki\u1ebfm th\u00eam nh\u1eefng g\u01b0\u01a1ng m\u1eb7t m\u1edbi, ti\u1ebfp n\u1ed1i nh\u1eefng th\u00e0nh t\u00edch v\u01b0\u1ee3t b\u1eadc \u1edf c\u00e1c gi\u1ea3i \u0111\u1ea5u qu\u1ed1c t\u1ebf \u0111\u00e3 qua.<\/p>\n","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Jujitsu l\u00e0 m\u1ed9t trong 8 \u0111\u1ed9i tuy\u1ec3n v\u00f5 thu\u1eadt c\u1ee7a Vi\u1ec7t Nam tham d\u1ef1 ASIAD 19, tuy nhi\u00ean, c\u00f3 th\u1ec3 ch\u00fang ta s\u1ebd kh\u00f4ng xu\u1ea5t <a class=\"mh-excerpt-more\" href=\"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/23\/hcv-jujitsu-sea-games-32-dao-hong-son-se-vang-mat-o-asiad-19\/\" title=\"HCV Jujitsu SEA Games 32 \u0110\u00e0o H\u1ed3ng S\u01a1n s\u1ebd v\u1eafng m\u1eb7t \u1edf ASIAD 19?\">[&#8230;]<\/a><\/p>\n<\/div>","protected":false},"author":1,"featured_media":162,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/161"}],"collection":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/comments?post=161"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/161\/revisions"}],"predecessor-version":[{"id":163,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/161\/revisions\/163"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media\/162"}],"wp:attachment":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media?parent=161"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/categories?post=161"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/tags?post=161"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}