{"id":122,"date":"2023-08-22T16:07:02","date_gmt":"2023-08-22T16:07:02","guid":{"rendered":"http:\/\/localhost\/Second_Project_Mai\/?p=122"},"modified":"2023-08-22T16:07:02","modified_gmt":"2023-08-22T16:07:02","slug":"doanh-nhan-viet-nam-ki-vong-knockout-doi-thu-thai-lan-gianh-dai-wbc-boxing-chau-a","status":"publish","type":"post","link":"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/22\/doanh-nhan-viet-nam-ki-vong-knockout-doi-thu-thai-lan-gianh-dai-wbc-boxing-chau-a\/","title":{"rendered":"Doanh nh\u00e2n Vi\u1ec7t Nam k\u00ec v\u1ecdng knockout \u0111\u1ed1i th\u1ee7 Th\u00e1i Lan, gi\u00e0nh \u0111ai WBC Boxing Ch\u00e2u \u00c1"},"content":{"rendered":"<p>T\u1ed1i nay 20\/08 t\u1ea1i TP. H\u1ed3 Ch\u00ed Minh, c\u00f4ng ty Shadow Entertainment s\u1ebd l\u1ea7n \u0111\u1ea7u ti\u00ean t\u1ed5 ch\u1ee9c gi\u1ea3i Boxing tranh \u0111ai WBC &amp; WBA Ch\u00e2u \u00c1 t\u1ea1i Vi\u1ec7t Nam v\u1edbi t\u1ed5ng c\u1ed9ng 12 tr\u1eadn so g\u0103ng gi\u1eefa d\u00e0n v\u00f5 s\u0129 boxing nh\u00e0 ngh\u1ec1 t\u00e0i n\u0103ng, tri\u1ec3n v\u1ecdng \u0111\u1ebfn t\u1eeb Ch\u00e2u \u00c1, Ch\u00e2u \u00c2u v\u00e0 Ch\u00e2u Phi nh\u01b0 Vi\u1ec7t Nam, Ph\u00e1p, Nga, Th\u00e1i Lan, Philippines, Indonesia, Nam Phi, Singapore vv.<\/p>\n<p>T\u00e2m \u0111i\u1ec3m c\u1ee7a s\u1ef1 ki\u1ec7n l\u00e0 tr\u1eadn tranh \u0111ai B\u1ea1c WBC Ch\u00e2u \u00c1 gi\u1eefa v\u00f5 s\u0129 \u201cb\u1ea5t b\u1ea1i&#8221;\u00a0<strong>Tr\u1ecbnh Th\u1ebf Long<\/strong>\u00a0v\u00e0 v\u00f5 s\u0129 h\u00e0ng \u0111\u1ea7u Th\u00e1i Lan\u00a0<strong>Chayanon Phothijun<\/strong>.\u00a0Tr\u01b0\u1edbc \u0111\u00f3, v\u00f5 s\u0129 Tr\u1ea7n V\u0103n Th\u1ea3o \u0111\u00e3 xu\u1ea5t s\u1eafc \u0111\u00e1nh b\u1ea1i \u0111\u1ed1i th\u1ee7 George Lumoly ng\u01b0\u1eddi Indonesia \u0111\u1ec3 gi\u00e0nh \u0111ai WBC h\u1ea1ng si\u00eau ru\u1ed3i ch\u00e2u \u00c1, \u0111\u1ed3ng th\u1eddi \u0111i v\u00e0o l\u1ecbch s\u1eed boxing (quy\u1ec1n Anh) Vi\u1ec7t Nam khi l\u00e0 ng\u01b0\u1eddi \u0111\u1ea7u ti\u00ean gi\u00e0nh \u0111ai WBC. Do \u0111\u00f3, c\u1ed9ng \u0111\u1ed3ng ng\u01b0\u1eddi h\u00e2m m\u1ed9 Boxing \u0111ang v\u00f4 c\u00f9ng ph\u1ea5n kh\u00edch tr\u00f4ng ng\u00f3ng li\u1ec7u Tr\u1ecbnh Th\u1ebf Long c\u00f3 m\u1ed9t l\u1ea7n n\u1eefa l\u00e0m r\u1ea1ng danh Vi\u1ec7t Nam v\u1edbi chi\u1ebfc \u0111ai B\u1ea1c WBC Ch\u00e2u \u00c1 \u0111\u1ea7y danh gi\u00e1.<\/p>\n<figure class=\"image\"><img decoding=\"async\" src=\"https:\/\/cdnmedia.webthethao.vn\/uploads\/2023-08-20\/trinh-the-long-boxing.png\" \/><figcaption><strong><em>Tr\u1ecbnh Th\u1ebf Long t\u1eebng h\u1ea1 knock-out ch\u00f3ng v\u00e1nh m\u1ed9t v\u00f5 s\u0129 Th\u00e1i Lan.<\/em><\/strong><\/figcaption><\/figure>\n<p>Kh\u00f4ng ch\u1ec9 nh\u01b0 v\u1eady, m\u1ed9t \u0111i\u1ec3m n\u1eefa khi\u1ebfn ng\u01b0\u1eddi h\u00e2m m\u1ed9 \u0111\u1ee9ng ng\u1ed3i kh\u00f4ng y\u00ean khi th\u00f4ng tin \u0111\u1ed1i th\u1ee7 th\u00e1ch \u0111\u1ea5u c\u1ee7a Tr\u1ecbnh Th\u1ebf Long trong gi\u1ea3i \u0111\u1ea5u l\u1ea7n n\u00e0y \u0111\u01b0\u1ee3c ti\u1ebft l\u1ed9 l\u00e0 v\u00f5 s\u0129 h\u00e0ng \u0111\u1ea7u Th\u00e1i Lan &#8211;\u00a0Chayanon Phothijun.<\/p>\n<p>Trong s\u1ef1 nghi\u1ec7p thi \u0111\u1ea5u, Tr\u1ecbnh Th\u1ebf Long \u0111\u00e3 t\u1eebng h\u1ea1 knock out ch\u00f3ng v\u00e1nh v\u00f5 s\u0129 Th\u00e1i Lan Tanawat Ketsiri m\u1eb7c d\u00f9 v\u00f5 s\u0129 Th\u00e1i Lan c\u00f3 nhi\u1ec1u kinh nghi\u1ec7m thi \u0111\u1ea5u h\u01a1n. V\u1edbi nh\u1eefng \u0111\u00f2n \u0111\u1ea5m r\u1ea5t n\u1eb7ng c\u1ee7a Tr\u1ecbnh Th\u1ebf Long, Ketsiri cu\u1ed1i c\u00f9ng kh\u00f4ng th\u1ec3 ch\u1ecbu n\u1ed5i v\u00e0 v\u00f5 s\u0129 ng\u01b0\u1eddi Th\u00e1i cu\u1ed1i c\u00f9ng ph\u1ea3i \u0111\u1ed5 g\u1ee5c xu\u1ed1ng s\u00e0n \u0111\u1ea5u \u1edf hi\u1ec7p 3, qua \u0111\u00f3 ch\u00ednh th\u1ee9c thua knock-out. V\u1edbi bi\u1ec7t danh v\u00f5 s\u0129 \u201cb\u1ea5t b\u1ea1i&#8221;, Tr\u1ecbnh Th\u1ebf Long \u0111ang t\u1ef1 tin v\u1edbi phong \u0111\u1ed9 c\u1ee7a m\u00ecnh v\u00e0 m\u1ed9t l\u1ea7n n\u1eefa l\u00e0m vang danh Boxing Vi\u1ec7t Nam v\u1edbi chi\u1ebfc \u0111ai B\u1ea1c WBC Ch\u00e2u \u00c1.<\/p>\n<p>B\u00ean c\u1ea1nh ni\u1ec1m \u0111am m\u00ea Boxing, Tr\u1ecbnh Th\u1ebf Long c\u00f2n \u0111\u01b0\u1ee3c bi\u1ebft t\u1edbi v\u1edbi t\u01b0 c\u00e1ch l\u00e0 ph\u00f3 gi\u00e1m \u0111\u1ed1c m\u1ed9t c\u00f4ng ty chuy\u00ean v\u1ec1 x\u00e2y d\u1ef1ng c\u00f3 ti\u1ebfng t\u1ec9nh Long An. Anh c\u0169ng l\u00e0 m\u1ed9t tr\u01b0\u1eddng h\u1ee3p r\u1ea5t \u0111\u1eb7c bi\u1ec7t c\u1ee7a l\u00e0ng Boxing Vi\u1ec7t Nam khi theo \u0111u\u1ed5i con \u0111\u01b0\u1eddng thi \u0111\u1ea5u chuy\u00ean nghi\u1ec7p.<\/p>\n<figure class=\"image\"><img decoding=\"async\" src=\"https:\/\/cdnmedia.webthethao.vn\/uploads\/2023-08-20\/trinh-the-long-boxing-2.jpg\" \/><figcaption><strong><em>Tr\u1ecbnh Th\u1ebf Long \u0111ang mong ch\u1edd gi\u1ea3i \u0111\u1ea5u Boxing tranh \u0111ai B\u1ea1c WBC Ch\u00e2u \u00c1 l\u1ea7n \u0111\u1ea7u ti\u00ean t\u1ea1i Vi\u1ec7t Nam v\u00e0o ng\u00e0y 20-08 t\u1edbi.<\/em><\/strong><\/figcaption><\/figure>\n<p>Gi\u1ea3i \u0111\u1ea5u LEAD: Battle of Power l\u00e0 gi\u1ea3i \u0111\u1ea5u th\u1ee9 3 trong series Boxing chuy\u00ean nghi\u1ec7p LEAD \u0111\u01b0\u1ee3c t\u1ed5 ch\u1ee9c b\u1edfi c\u00f4ng ty Shadow Entertainment ph\u1ed1i h\u1ee3p v\u1edbi Li\u00ean \u0110o\u00e0n Boxing TP.HCM. V\u1edbi m\u1ee5c ti\u00eau x\u00e2y d\u1ef1ng LEAD ngang t\u1ea7m v\u1edbi c\u00e1c gi\u1ea3i \u0111\u1ea5u qu\u1ed1c t\u1ebf \u0111\u1ec3 tr\u1edf th\u00e0nh b\u1ec7 ph\u00f3ng v\u1eefng ch\u00e3i cho c\u00e1c v\u00f5 s\u0129 n\u01b0\u1edbc nh\u00e0 s\u1eb5n s\u00e0ng v\u01b0\u01a1n t\u1ea7m th\u1ebf gi\u1edbi.<\/p>\n","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>T\u1ed1i nay 20\/08 t\u1ea1i TP. H\u1ed3 Ch\u00ed Minh, c\u00f4ng ty Shadow Entertainment s\u1ebd l\u1ea7n \u0111\u1ea7u ti\u00ean t\u1ed5 ch\u1ee9c gi\u1ea3i Boxing tranh \u0111ai WBC &amp; WBA <a class=\"mh-excerpt-more\" href=\"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/22\/doanh-nhan-viet-nam-ki-vong-knockout-doi-thu-thai-lan-gianh-dai-wbc-boxing-chau-a\/\" title=\"Doanh nh\u00e2n Vi\u1ec7t Nam k\u00ec v\u1ecdng knockout \u0111\u1ed1i th\u1ee7 Th\u00e1i Lan, gi\u00e0nh \u0111ai WBC Boxing Ch\u00e2u \u00c1\">[&#8230;]<\/a><\/p>\n<\/div>","protected":false},"author":1,"featured_media":123,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/122"}],"collection":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/comments?post=122"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/122\/revisions"}],"predecessor-version":[{"id":124,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/122\/revisions\/124"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media\/123"}],"wp:attachment":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media?parent=122"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/categories?post=122"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/tags?post=122"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}