{"id":75,"date":"2023-08-22T15:30:24","date_gmt":"2023-08-22T15:30:24","guid":{"rendered":"http:\/\/localhost\/Second_Project_Mai\/?p=75"},"modified":"2023-08-22T15:30:24","modified_gmt":"2023-08-22T15:30:24","slug":"co-endo-liverpool-khong-mua-them-tien-ve-tru-nua","status":"publish","type":"post","link":"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/22\/co-endo-liverpool-khong-mua-them-tien-ve-tru-nua\/","title":{"rendered":"C\u00f3 Endo, Liverpool kh\u00f4ng mua th\u00eam ti\u1ec1n v\u1ec7 tr\u1ee5 n\u1eefa"},"content":{"rendered":"<h2><em>Theo x\u00e1c nh\u1eadn t\u1eeb nh\u00e0 b\u00e1o th\u00e2n \u0111\u1ed9i b\u00f3ng, L\u1eef \u0110o\u00e0n \u0110\u1ecf quy\u1ebft \u0111\u1ecbnh s\u1ebd \u0111\u00e1nh c\u01b0\u1ee3c v\u00e0o tuy\u1ec3n th\u1ee7 Nh\u1eadt B\u1ea3n trong m\u00f9a gi\u1ea3i n\u00e0y.<\/em><\/h2>\n<h3>Liverpool v\u00e0 b\u00e0i to\u00e1n s\u1ed1 6<\/h3>\n<p>Liverpool \u0111\u00e3 \u0111\u1ec3 m\u1ea5t hai ti\u1ec1n v\u1ec7 tr\u1ee5 c\u1ed9t Jordan Henderson v\u00e0 Fabinho trong m\u00f9a h\u00e8 khi c\u1ea3 hai chuy\u1ec3n sang Saudi Arabia \u0111\u1ec3 thi \u0111\u1ea5u. \u0110\u00e2y l\u00e0 m\u1ed9t t\u1ed5n th\u1ea5t l\u1edbn cho The Kop, khi 2 c\u1ea7u th\u1ee7 n\u00e0y kh\u00f4ng ch\u1ec9 c\u00f3 kh\u1ea3 n\u0103ng ph\u00f2ng ng\u1ef1 v\u00e0 ph\u00e1t \u0111\u1ed9ng t\u1ea5n c\u00f4ng, m\u00e0 c\u00f2n l\u00e0 nh\u1eefng nh\u00e2n t\u1ed1 l\u00e3nh \u0111\u1ea1o tr\u00ean s\u00e2n.<\/p>\n<div class=\"ads-insite show-pc banner-left\"><a href=\"https:\/\/www.sabavn.com\/ngoai-hang-anh-sabavn\"><img decoding=\"async\" loading=\"lazy\" class=\"img-res\" src=\"https:\/\/www.sabavn.com\/\/uploads\/banner\/796910x150.jpg\" alt=\"Banner left\" width=\"910\" height=\"150\" \/><\/a><\/div>\n<p>\u0110\u1ec3 l\u1ea5p \u0111\u1ea7y kho\u1ea3ng tr\u1ed1ng, Liverpool \u0111\u00e3 chi\u00eau m\u1ed9 Alexis Mac Allister v\u00e0 Dominik Szoboszlai. Tuy nhi\u00ean, h\u1ecd v\u1eabn c\u1ea7n m\u1ed9t ti\u1ec1n v\u1ec7 ph\u00f2ng ng\u1ef1 \u0111\u1ec3 thay th\u1ebf cho Fabinho, ng\u01b0\u1eddi ch\u01a1i r\u1ea5t \u1ed5n \u0111\u1ecbnh \u1edf v\u1ecb tr\u00ed n\u00e0y trong nhi\u1ec1u m\u00f9a gi\u1ea3i.<\/p>\n<figure class=\"wp-block-image size-full\"><img decoding=\"async\" class=\"wp-image-216335\" src=\"https:\/\/vncdn.sabasports.com\/2023\/08\/Liverpool-khong-mua-tien-ve-1.jpg\" alt=\"Mac Allister nh\u1eadn th\u1ebb \u0111\u1ecf trong tr\u1eadn g\u1eb7p Bournemouth\" \/><figcaption class=\"wp-element-caption\"><em>Mac Allister nh\u1eadn th\u1ebb \u0111\u1ecf trong tr\u1eadn g\u1eb7p Bournemouth<\/em><\/figcaption><\/figure>\n<p>Ban \u0111\u1ea7u, \u0111\u1ed9i b\u00f3ng c\u00f3 \u00fd \u0111\u1ecbnh mua Moises Caicedo v\u00e0 Romeo Lavia, nh\u01b0ng \u0111\u00e3 kh\u00f4ng th\u00e0nh c\u00f4ng khi c\u1ea3 hai c\u1ea7u th\u1ee7 n\u00e0y \u0111\u1ec1u ch\u1ecdn gia nh\u1eadp Chelsea.<\/p>\n<h3>\u0110\u00e1nh c\u01b0\u1ee3c v\u00e0o Endo<\/h3>\n<p>Nh\u01b0 \u0111\u00e3 bi\u1ebft, Liverpool quy\u1ebft \u0111\u1ecbnh chi\u00eau m\u1ed9 ti\u1ec1n v\u1ec7 Wataru Endo t\u1eeb Stuttgart v\u1edbi gi\u00e1 kho\u1ea3ng 16 tri\u1ec7u b\u1ea3ng, th\u1eddi h\u1ea1n 4 n\u0103m. Ngay \u1edf tr\u1eadn g\u1eb7p Bournemouth, c\u1ea7u th\u1ee7 ng\u01b0\u1eddi Nh\u1eadt \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng trong 30 ph\u00fat cu\u1ed1i tr\u1eadn v\u00e0 anh \u0111\u1ec3 l\u1ea1i m\u1ed9t v\u00e0i th\u00f4ng s\u1ed1 \u1ea5n t\u01b0\u1ee3ng: chuy\u1ec1n b\u00f3ng ch\u00ednh x\u00e1c 88% (15\/17 qu\u1ea3), 1 pha t\u1eafc b\u00f3ng, 1 \u0111\u00e1nh ch\u1eb7n v\u00e0 2 l\u1ea7n ph\u00e1 b\u00f3ng th\u00e0nh c\u00f4ng.<\/p>\n<figure class=\"wp-block-image size-full\"><img decoding=\"async\" class=\"wp-image-216336\" src=\"https:\/\/vncdn.sabasports.com\/2023\/08\/Liverpool-khong-mua-tien-ve-2.jpg\" alt=\"Endo ch\u01a1i t\u1ea1m \u1ed5n trong tr\u1eadn ra m\u1eaft\" \/><figcaption class=\"wp-element-caption\"><em>Endo ch\u01a1i t\u1ea1m \u1ed5n trong tr\u1eadn ra m\u1eaft<\/em><\/figcaption><\/figure>\n<p>Nhi\u1ec1u ng\u01b0\u1eddi cho r\u1eb1ng Endo ch\u1ec9 l\u00e0 ph\u01b0\u01a1ng \u00e1n d\u1ef1 ph\u00f2ng cho h\u00e0ng ti\u1ec1n v\u1ec7 nh\u01b0 c\u00e1ch Liverpool chi\u00eau m\u1ed9 Milner, anh ch\u1ee7 y\u1ebfu \u0111\u01b0\u1ee3c v\u00e1 v\u00edu v\u00e0o nh\u1eefng v\u1ecb tr\u00ed m\u00e0 \u0111\u1ed9i b\u00f3ng m\u1ea5t ng\u01b0\u1eddi do ch\u1ea5n th\u01b0\u01a1ng ho\u1eb7c th\u1ebb ph\u1ea1t. B\u1edfi l\u1ebd, The Kop th\u01b0\u1eddng kh\u00f4ng c\u00f3 th\u00f3i quen chi\u00eau m\u1ed9 nh\u1eefng c\u1ea7u th\u1ee7 l\u1edbn tu\u1ed5i su\u1ed1t nh\u1eefng n\u0103m qua, Thiago l\u00e0 tr\u01b0\u1eddng h\u1ee3p ngo\u1ea1i l\u1ec7.<\/p>\n<p>Tuy v\u1eady, theo x\u00e1c nh\u1eadn t\u1eeb nh\u00e0 b\u00e1o James Pearce, Liverpool kh\u00f4ng c\u00f3 \u00fd \u0111\u1ecbnh chi\u00eau m\u1ed9 th\u00eam m\u1ed9t ti\u1ec1n v\u1ec7 ph\u00f2ng ng\u1ef1 n\u00e0o kh\u00e1c trong m\u00f9a h\u00e8 n\u00e0y. Endo s\u1ebd \u0111\u01b0\u1ee3c b\u1ed1 tr\u00ed \u0111\u00e1 ch\u00ednh ngay t\u1eeb \u0111\u1ea7u. Trong tr\u01b0\u1eddng h\u1ee3p c\u1ea7u th\u1ee7 ng\u01b0\u1eddi Nh\u1eadt kh\u00f4ng th\u1ec3 thi \u0111\u1ea5u th\u00ec h\u1ecd v\u1eabn c\u00f2n Stefan Bajcetic.<\/p>\n<p>V\u1ecb tr\u00ed ti\u1ebfp theo m\u00e0 Liverpool t\u00ecm ki\u1ebfm l\u00e0 1 ti\u1ec1n v\u1ec7 \u0111a n\u0103ng. C\u00e1i t\u00ean \u0111\u01b0\u1ee3c nh\u1eafm \u0111\u1ebfn l\u00e0 Ryan Gravenberch nh\u01b0ng Bayern hi\u1ec7n kh\u00f4ng c\u00f3 \u00fd \u0111\u1ecbnh b\u00e1n anh.<\/p>\n","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Theo x\u00e1c nh\u1eadn t\u1eeb nh\u00e0 b\u00e1o th\u00e2n \u0111\u1ed9i b\u00f3ng, L\u1eef \u0110o\u00e0n \u0110\u1ecf quy\u1ebft \u0111\u1ecbnh s\u1ebd \u0111\u00e1nh c\u01b0\u1ee3c v\u00e0o tuy\u1ec3n th\u1ee7 Nh\u1eadt B\u1ea3n trong m\u00f9a gi\u1ea3i <a class=\"mh-excerpt-more\" href=\"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/22\/co-endo-liverpool-khong-mua-them-tien-ve-tru-nua\/\" title=\"C\u00f3 Endo, Liverpool kh\u00f4ng mua th\u00eam ti\u1ec1n v\u1ec7 tr\u1ee5 n\u1eefa\">[&#8230;]<\/a><\/p>\n<\/div>","protected":false},"author":1,"featured_media":76,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[2],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/75"}],"collection":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/comments?post=75"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/75\/revisions"}],"predecessor-version":[{"id":77,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/75\/revisions\/77"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media\/76"}],"wp:attachment":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media?parent=75"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/categories?post=75"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/tags?post=75"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}