{"id":174,"date":"2023-08-23T03:21:34","date_gmt":"2023-08-23T03:21:34","guid":{"rendered":"http:\/\/localhost\/Second_Project_Mai\/?p=174"},"modified":"2023-08-23T03:21:34","modified_gmt":"2023-08-23T03:21:34","slug":"vo-sy-lay-hcv-the-gioi-cua-nguyen-thi-tam-se-du-asiad-19-tranh-suat-di-olympic-paris-2024","status":"publish","type":"post","link":"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/23\/vo-sy-lay-hcv-the-gioi-cua-nguyen-thi-tam-se-du-asiad-19-tranh-suat-di-olympic-paris-2024\/","title":{"rendered":"V\u00f5 s\u1ef9 l\u1ea5y HCV th\u1ebf gi\u1edbi c\u1ee7a Nguy\u1ec5n Th\u1ecb T\u00e2m s\u1ebd d\u1ef1 ASIAD 19, tranh su\u1ea5t \u0111i Olympic Paris 2024"},"content":{"rendered":"<p><strong class=\"font-semibold text-lg mb-4 inline-block\">V\u00f5 s\u1ef9 th\u1eafng Nguy\u1ec5n Th\u1ecb T\u00e2m \u1edf tr\u1eadn chung k\u1ebft boxing th\u1ebf gi\u1edbi h\u1ed3i th\u00e1ng 3 s\u1ebd tranh t\u00e0i \u1edf ASIAD 19 \u0111\u1ec3 ki\u1ebfm su\u1ea5t d\u1ef1 Olympic Paris 2024 v\u1ed1n \u0111ang &#8220;n\u00f3ng&#8221; h\u01a1n bao gi\u1edd h\u1ebft.<\/strong><\/p>\n<div id=\"abody\" class=\"shortcode-content ck-content\">\n<p>\u0110\u1ebfn th\u1eddi \u0111i\u1ec3m n\u00e0y m\u1ed9t s\u1ed1 qu\u1ed1c gia \u0111\u00e3 ch\u1ed1t danh s\u00e1ch V\u0110V \u0111\u0103ng k\u00fd thi \u0111\u1ea5u m\u00f4n boxing t\u1ea1i ASIAD 19 t\u1ea1i H\u00e0ng Ch\u00e2u, Trung Qu\u1ed1c cu\u1ed1i th\u00e1ng 9 t\u1edbi \u0111\u00e2y. Theo t\u00ecm hi\u1ec3u, \u0111\u01b0\u01a1ng kim v\u00f4 \u0111\u1ecbch th\u1ebf gi\u1edbi Nikhat Zareen, ng\u01b0\u1eddi t\u1eebng th\u1eafng Nguy\u1ec5n Th\u1ecb T\u00e2m \u1edf tr\u1eadn chung k\u1ebft h\u1ea1ng 50 kg gi\u1ea3i th\u1ebf gi\u1edbi h\u1ed3i th\u00e1ng 3 n\u0103m nay, \u0111\u01b0\u1ee3c \u0111\u1ed9i tuy\u1ec3n \u1ea4n \u0110\u1ed9 \u0111\u0103ng k\u00fd tranh t\u00e0i \u1edf h\u1ea1ng 51 kg t\u1ea1i ASIAD 19.<\/p>\n<p>V\u1edbi b\u1ea3ng th\u00e0nh t\u00edch kh\u1ee7ng 2 l\u1ea7n v\u00f4 \u0111\u1ecbch th\u1ebf gi\u1edbi v\u00e0 v\u00f4 s\u1ed1 huy ch\u01b0\u01a1ng kh\u00e1c, Nikhat Zareen r\u00f5 r\u00e0ng l\u00e0 \u1ee9ng vi\u00ean n\u1eb7ng k\u00fd cho t\u1ea5m HCV boxing n\u1eef ASIAD 19 h\u1ea1ng 50 kg.<\/p>\n<figure class=\"image\"><img decoding=\"async\" src=\"https:\/\/cdnmedia.webthethao.vn\/uploads\/2023-08-16\/Boxing%2016-8%204.jpg\" alt=\"\" \/><figcaption><em><strong>Nikhat Zareen gi\u00e0nh HCV th\u1ebf gi\u1edbi sau khi v\u01b0\u1ee3t qua Nguy\u1ec5n Th\u1ecb T\u00e2m<br \/>\n\u1edf 3 hi\u1ec7p \u0111\u1ea5u c\u0103ng th\u1eb3ng<\/strong><\/em><\/figcaption><\/figure>\n<p>V\u00e0 kh\u00f4ng ch\u1ec9 c\u00f3 tay \u0111\u1ea5m n\u1ed5i ti\u1ebfng c\u1ee7a \u1ea4n \u0110\u1ed9, m\u1ed9t v\u00f5 s\u1ef9 h\u00e0ng \u0111\u1ea7u ch\u00e2u l\u1ee5c c\u0169ng nh\u01b0 t\u1ea7m th\u1ebf gi\u1edbi kh\u00e1c l\u00e0 Namiki Tsukimi c\u0169ng s\u1ebd tranh t\u00e0i \u1edf H\u00e0ng Ch\u00e2u.<\/p>\n<p>\u0110\u00e2y l\u00e0 tay \u0111\u1ea5m t\u1eebng gi\u00e0nh HC\u0110 Olympic Tokyo 2020 h\u1ea1ng 51 kg v\u00e0 trong s\u1ef1 nghi\u1ec7p \u0111\u00e3 c\u00f3 huy ch\u01b0\u01a1ng ch\u00e2u \u00c1, th\u1ebf gi\u1edbi. Namiki Tsukimi v\u1eeba c\u00f3 t\u00ean trong th\u00e0nh ph\u1ea7n g\u1ed3m 10 V\u0110V boxing \u0111\u01b0\u1ee3c Nh\u1eadt B\u1ea3n \u0111\u0103ng k\u00fd tham d\u1ef1 ASIAD 19.<\/p>\n<p>T\u1ea1i \u00c1 v\u1eadn h\u1ed9i l\u1ea7n n\u00e0y m\u00f4n boxing n\u1eef c\u00f3 6 h\u1ea1ng c\u00e2n tranh t\u00e0i (50 kg, 54, 57, 60, 66 v\u00e0 75kg), trong \u0111\u00f3 h\u1ea1ng th\u1ea5p nh\u1ea5t l\u00e0 50 kg n\u00ean c\u00e1c v\u00f5 s\u1ef9 trong kho\u1ea3ng 48 kg &#8211; 52 kg \u0111\u1ec1u \u0111\u1ed5 d\u1ed3n v\u00e0o \u0111\u00e2y.\u00a0Ngo\u00e0i Nikhat Zareen v\u00e0 Namiki Tsukimi, s\u1ebd c\u00f2n nh\u1eefng tay \u0111\u1ea5m r\u1ea5t m\u1ea1nh kh\u00e1c t\u1eeb Th\u00e1i Lan, \u0110\u00e0i B\u1eafc Trung Hoa, Philippines, Trung Qu\u1ed1c, Kazakhstan, Uzbekistan&#8230;<\/p>\n<p>\u0110\u1eb7c bi\u1ec7t, \u1ee6y ban Olympic qu\u1ed1c t\u1ebf (IOC) s\u1ebd l\u1ea5y 4 v\u00f5 s\u1ef9 c\u00f3 th\u00e0nh t\u00edch t\u1ed1t nh\u1ea5t \u1edf m\u1ed7i h\u1ea1ng c\u00e2n tham d\u1ef1 Th\u1ebf v\u1eadn h\u1ed9i m\u00f9a h\u00e8 Paris 2024 n\u00ean c\u00e1c tay \u0111\u1ea5m \u0111\u1ec1u quy\u1ebft t\u00e2m d\u1ed1c to\u00e0n l\u1ef1c cho s\u00e2n ch\u01a1i ASIAD n\u0103m nay.<\/p>\n<figure class=\"image\"><img decoding=\"async\" src=\"https:\/\/cdnmedia.webthethao.vn\/uploads\/2023-08-16\/Boxing%2016-8%203.jpg\" alt=\"\" \/><figcaption><em><strong>\u0110T boxing Nh\u1eadt B\u1ea3n v\u1edbi 10 v\u00f5 s\u1ef9 s\u1ebd tranh t\u00e0i t\u1ea1i ASIAD 19 t\u1edbi \u0111\u00e2y<\/strong><\/em><\/figcaption><\/figure>\n<p>V\u1edbi boxing Vi\u1ec7t Nam, danh s\u00e1ch 12 V\u0110V (7 n\u1eef, 5 nam) \u0111\u01b0\u1ee3c t\u1eadp trung chu\u1ea9n b\u1ecb cho ASIAD v\u1eeba k\u1ebft th\u00fac chuy\u1ebfn t\u1eadp hu\u1ea5n d\u00e0i ng\u00e0y t\u1ea1i Uzbekistan tr\u1edf v\u1ec1. D\u1ef1 ki\u1ebfn t\u1edbi \u0111\u00e2y \u0111\u1ed9i tuy\u1ec3n boxing Vi\u1ec7t Nam s\u1ebd t\u1eadp hu\u1ea5n v\u00e0 thi \u0111\u1ea5u gi\u1ea3i m\u1eddi \u1edf \u0110\u00e0i Loan. Ngo\u00e0i ra m\u1ed9t s\u1ed1 th\u00e0nh vi\u00ean nhi\u1ec1u kh\u1ea3 n\u0103ng s\u1ebd \u0111\u01b0\u1ee3c t\u1ea1o \u0111i\u1ec1u ki\u1ec7n sang Th\u00e1i Lan t\u1eadp hu\u1ea5n song song cu\u1ed1i th\u00e1ng n\u00e0y nh\u1eb1m chu\u1ea9n b\u1ecb t\u1ed1t nh\u1ea5t cho ASIAD.<\/p>\n<p>Ni\u1ec1m hy v\u1ecdng l\u1edbn nh\u1ea5t &#8211; v\u00e0 c\u0169ng l\u00e0 m\u1ed1i \u00e2u lo l\u1edbn nh\u1ea5t &#8211; v\u1edbi boxing Vi\u1ec7t Nam l\u00fac n\u00e0y l\u00e0 tr\u01b0\u1eddng h\u1ee3p c\u1ee7a tay \u0111\u1ea5m d\u1ea1n d\u00e0y kinh nghi\u1ec7m Nguy\u1ec5n Th\u1ecb T\u00e2m. Sau tai n\u1ea1n \u0111en \u0111\u1ee7i r\u00e1ch b\u00e1n ph\u1ea7n d\u00e2y ch\u1eb1ng \u0111\u1ea7u g\u1ed1i d\u00ednh \u1edf SEA Games 32 h\u1ed3i th\u00e1ng 5 v\u1eeba qua, &#8220;c\u01a1 b\u1ea3n Nguy\u1ec5n Th\u1ecb T\u00e2m \u0111\u00e3 b\u00ecnh ph\u1ee5c ch\u1ea5n th\u01b0\u01a1ng&#8221; v\u00e0 \u0111ang n\u1ed7 l\u1ef1c t\u1eadp luy\u1ec7n t\u1ea1i Trung t\u00e2m H\u00e0 N\u1ed9i.<\/p>\n<figure class=\"image\"><img decoding=\"async\" src=\"https:\/\/cdnmedia.webthethao.vn\/uploads\/2023-08-16\/Boxing%2016-8%201.jpg\" alt=\"\" \/><figcaption><strong><em>Nguy\u1ec5n Th\u1ecb T\u00e2m \u0111ang n\u1ed7 l\u1ef1c t\u1eadp luy\u1ec7n h\u1ed3i ph\u1ee5c l\u1ea5y l\u1ea1i th\u1ec3 tr\u1ea1ng t\u1ed1t nh\u1ea5t cho ASIAD<br \/>\n(\u1ea3nh FBNV)<\/em><\/strong><\/figcaption><\/figure>\n<p>50-51kg ch\u00ednh l\u00e0 h\u1ea1ng c\u00e2n s\u1edf tr\u01b0\u1eddng c\u1ee7a Nguy\u1ec5n Th\u1ecb T\u00e2m. V\u00f5 s\u1ef9 28 tu\u1ed5i qu\u00ea Th\u00e1i B\u00ecnh t\u1eebng tranh t\u00e0i \u1edf Olympic Tokyo, hai l\u1ea7n v\u00f4 \u0111\u1ecbch ch\u00e2u \u00c1, SEA Games v\u00e0 g\u1ea7n \u0111\u00e2y nh\u1ea5t\u00a0<em><strong><a href=\"https:\/\/webthethao.vn\/mma-boxing\/nguyen-thi-tam-nhan-bao-nhieu-tien-thuong-voi-tam-hcb-boxing-the-gioi-l7M0rJBVR.htm\">gi\u00e0nh HCB th\u1ebf gi\u1edbi \u1edf \u1ea4n \u0110\u1ed9 h\u1ed3i th\u00e1ng 3<\/a><\/strong><\/em>.<\/p>\n<p>Nguy\u1ec5n Th\u1ecb T\u00e2m ch\u1ec9 thua kh\u00e1 s\u00edt sao tr\u01b0\u1edbc Nikhat Zareen t\u1ea1i tr\u1eadn chung k\u1ebft boxing th\u1ebf gi\u1edbi 2023. C\u00f2n cu\u1ed1i n\u0103m ngo\u00e1i\u00a0<a href=\"https:\/\/webthethao.vn\/mma-boxing\/nguyen-thi-tam-ha-hcd-olympic-len-ngoi-vo-dich-boxing-chau-a-2022-TaqykPvVg.htm\"><strong><em>c\u00f4 t\u1eebng \u0111\u00e1nh b\u1ea1i c\u1ea3 Namiki Tsukimi \u0111\u1ec3 \u0111\u0103ng quang \u1edf gi\u1ea3i v\u00f4 \u0111\u1ecbch ch\u00e2u \u00c1<\/em><\/strong><\/a>.<\/p>\n<figure class=\"image\"><img decoding=\"async\" src=\"https:\/\/cdnmedia.webthethao.vn\/uploads\/2023-08-16\/Boxing%2016-8%206.jpg\" alt=\"\" \/><figcaption><em><strong>Nguy\u1ec5n Th\u1ecb T\u00e2m \u0111\u00e1nh b\u1ea1i ch\u00ednh Namiki Tsukimi \u0111\u1ec3 gi\u00e0nh HCV ch\u00e2u \u00c1<br \/>\nh\u1ed3i cu\u1ed1i n\u0103m ngo\u00e1i 2022<\/strong><\/em><\/figcaption><\/figure>\n<p>N\u1ebfu Nguy\u1ec5n Th\u1ecb T\u00e2m k\u1ecbp th\u1eddi l\u1ea5y l\u1ea1i th\u1ec3 tr\u1ea1ng v\u00e0 phong \u0111\u1ed9 \u1ed5n nh\u1ea5t sau \u0111\u00e2y 5 tu\u1ea7n, c\u01a1 h\u1ed9i tranh ch\u1ea5p huy ch\u01b0\u01a1ng h\u1ea1ng 50 kg t\u1ea1i ASIAD &#8211; \u0111\u1ed3ng ngh\u0129a v\u1edbi su\u1ea5t d\u1ef1 Olympic Paris 2024 &#8211; t\u01b0\u01a1ng \u0111\u1ed1i s\u00e1ng c\u1eeda.<\/p>\n<p>\u0110\u01b0\u1ee3c bi\u1ebft, hi\u1ec7n t\u1ea1i danh s\u00e1ch V\u0110V \u0111\u1ed9i tuy\u1ec3n boxing d\u1ef1 ASIAD \u0111\u00e3 \u0111\u01b0\u1ee3c b\u1ed9 m\u00f4n, C\u1ee5c TDTT ch\u1ed1t l\u1ea1i v\u00e0 ch\u1ec9 c\u00f2n \u0111\u1ee3i ph\u00ea duy\u1ec7t ch\u00ednh th\u1ee9c danh s\u00e1ch \u0111o\u00e0n t\u1eeb B\u1ed9 VHTTDL. Nguy\u1ec5n Th\u1ecb T\u00e2m c\u00f3 t\u00ean trong danh s\u00e1ch v\u00e0 nh\u1eefng nh\u00e0 qu\u1ea3n l\u00fd, ng\u01b0\u1eddi l\u00e0m chuy\u00ean m\u00f4n \u0111\u1ec1u t\u1ef1 tin v\u00e0o kh\u1ea3 n\u0103ng b\u01b0\u1edbc l\u00ean s\u00e0n \u0111\u1ea5u v\u1edbi s\u1ef1 chu\u1ea9n b\u1ecb t\u1ed1t nh\u1ea5t c\u1ee7a v\u00f5 s\u1ef9 28 tu\u1ed5i n\u00e0y.<\/p>\n<div class=\"CmsContentObject\">\n<div>Trong danh s\u00e1ch s\u01a1 b\u1ed9 ban \u0111\u1ea7u \u0111\u1ed9i tuy\u1ec3n boxing Vi\u1ec7t Nam chu\u1ea9n b\u1ecb cho ASIAD 19, b\u00ean c\u1ea1nh Nguy\u1ec5n Th\u1ecb T\u00e2m c\u00f2n c\u00f3 tay \u0111\u1ea5m tr\u1ebb tri\u1ec3n v\u1ecdng Nguy\u1ec5n Th\u1ecb Ng\u1ecdc Tr\u00e2n.<\/div>\n<div><\/div>\n<div>Ng\u1ecdc Tr\u00e2n t\u1eebng gi\u00e0nh HCB h\u1ea1ng 50 kg gi\u1ea3i U22 ch\u00e2u \u00c1 h\u1ed3i \u0111\u1ea7u n\u0103m nay v\u00e0 sau chi\u1ebfn t\u00edch \u0111\u00f3 v\u00f5 s\u1ef9 \u0111\u1ebfn t\u1eeb C\u1ea7n Th\u01a1 \u0111\u01b0\u1ee3c &#8220;nh\u1ea5c&#8221; th\u1eb3ng l\u00ean \u0111\u1ed9i tuy\u1ec3n qu\u1ed1c gia. T\u1ea1i gi\u1ea3i V\u0110TG \u1edf \u1ea4n \u0110\u1ed9 h\u1ed3i th\u00e1ng 3 Ng\u1ecdc Tr\u00e2n c\u0169ng l\u00e0 v\u00f5 s\u1ef9 duy nh\u1ea5t &#8211; kh\u00f4ng k\u1ec3 Nguy\u1ec5n Th\u1ecb T\u00e2m gi\u00e0nh HCB &#8211; th\u1eafng \u0111\u01b0\u1ee3c 1 tr\u1eadn khi tranh t\u00e0i \u1edf h\u1ea1ng 52 kg.<\/div>\n<div><\/div>\n<div>Theo t\u00ecm hi\u1ec3u c\u1ee7a Webthethao, \u0110T boxing Vi\u1ec7t Nam d\u1ef1 ASIAD t\u1ea1i H\u00e0ng Ch\u00e2u s\u1ebd g\u1ed3m 9 V\u0110V v\u00e0 Ng\u1ecdc Tr\u00e2n c\u00f3 t\u00ean trong danh s\u00e1ch n\u00e0y. T\u00f9y theo t\u00ednh to\u00e1n v\u1ec1 chuy\u00ean m\u00f4n, \u0111\u1ed1i th\u1ee7, h\u1ea1ng c\u00e2n cho c\u00e1c v\u00f5 s\u1ef9 \u0111\u1ea5u ASIAD \u0111\u01b0\u1ee3c \u0111\u0103ng k\u00fd v\u1edbi BTC ch\u1ee7 nh\u00e0. Hi\u1ec7n v\u00f5 s\u1ef9 tr\u1ebb Ng\u1ecdc Tr\u00e2n \u0111\u01b0\u1ee3c xem nh\u01b0 &#8220;ph\u01b0\u01a1ng \u00e1n d\u1ef1 ph\u00f2ng&#8221; \u1edf h\u1ea1ng 50 kg cho Nguy\u1ec5n Th\u1ecb T\u00e2m.<\/div>\n<div><\/div>\n<figure class=\"image\"><img decoding=\"async\" src=\"https:\/\/cdnmedia.webthethao.vn\/uploads\/2023-08-16\/Boxing%2016-8%202.jpg\" alt=\"\" \/><figcaption><em><strong>Ng\u1ecdc Tr\u00e2n t\u1eebng gi\u00e0nh HCB gi\u1ea3i boxing U22 ch\u00e2u \u00c1 \u0111\u1ea7u n\u0103m nay<\/strong><\/em><\/figcaption><\/figure>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>V\u00f5 s\u1ef9 th\u1eafng Nguy\u1ec5n Th\u1ecb T\u00e2m \u1edf tr\u1eadn chung k\u1ebft boxing th\u1ebf gi\u1edbi h\u1ed3i th\u00e1ng 3 s\u1ebd tranh t\u00e0i \u1edf ASIAD 19 \u0111\u1ec3 ki\u1ebfm su\u1ea5t <a class=\"mh-excerpt-more\" href=\"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/23\/vo-sy-lay-hcv-the-gioi-cua-nguyen-thi-tam-se-du-asiad-19-tranh-suat-di-olympic-paris-2024\/\" title=\"V\u00f5 s\u1ef9 l\u1ea5y HCV th\u1ebf gi\u1edbi c\u1ee7a Nguy\u1ec5n Th\u1ecb T\u00e2m s\u1ebd d\u1ef1 ASIAD 19, tranh su\u1ea5t \u0111i Olympic Paris 2024\">[&#8230;]<\/a><\/p>\n<\/div>","protected":false},"author":1,"featured_media":175,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/174"}],"collection":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/comments?post=174"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/174\/revisions"}],"predecessor-version":[{"id":176,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/174\/revisions\/176"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media\/175"}],"wp:attachment":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media?parent=174"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/categories?post=174"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/tags?post=174"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}