{"id":27,"date":"2023-08-22T15:10:09","date_gmt":"2023-08-22T15:10:09","guid":{"rendered":"http:\/\/localhost\/Second_Project_Mai\/?p=27"},"modified":"2023-08-22T15:10:09","modified_gmt":"2023-08-22T15:10:09","slug":"ket-qua-bong-da-incheon-vs-hai-phong-nghet-tho-den-tan-hiep-phu","status":"publish","type":"post","link":"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/22\/ket-qua-bong-da-incheon-vs-hai-phong-nghet-tho-den-tan-hiep-phu\/","title":{"rendered":"K\u1ebft qu\u1ea3 b\u00f3ng \u0111\u00e1 Incheon vs H\u1ea3i Ph\u00f2ng: Ngh\u1eb9t th\u1edf \u0111\u1ebfn t\u1eadn hi\u1ec7p ph\u1ee5"},"content":{"rendered":"<h2><strong><em>Incheon United v\u00e0 H\u1ea3i Ph\u00f2ng \u0111\u00e3 c\u1ed1ng hi\u1ebfn cho ng\u01b0\u1eddi xem tr\u1eadn \u0111\u1ea5u c\u0103ng th\u1eb3ng t\u1ea1i v\u00f2ng play-off Champions League ch\u00e2u \u00c1.<\/em><\/strong><\/h2>\n<h3><strong>Di\u1ec5n bi\u1ebfn tr\u1eadn \u0111\u1ea5u Incheon vs H\u1ea3i Ph\u00f2ng:<\/strong><\/h3>\n<p>H\u1ea3i Ph\u00f2ng l\u00e0 \u0111\u1ea1i di\u1ec7n V-League c\u00f3 tr\u1eadn \u0111\u1ea5u v\u00f2ng lo\u1ea1i Champions League ch\u00e2u \u00c1 g\u1eb7p Incheon United. B\u00f3ng v\u1eeba l\u0103n \u0111\u01b0\u1ee3c 6 ph\u00fat, CLB Vi\u1ec7t Nam \u0111\u00e3 t\u00ecm th\u1ea5y b\u00e0n th\u1eafng khai th\u00f4ng th\u1ebf b\u1ebf t\u1eafc. Theo \u0111\u00f3, Yuri th\u1ef1c hi\u1ec7n t\u00ecnh hu\u1ed1ng \u0111i b\u00f3ng c\u00e0n l\u01b0\u1edbt c\u1ef1c k\u1ef3 \u1ea5n t\u01b0\u1ee3ng tr\u01b0\u1edbc khi s\u00fat tung n\u00f3c l\u01b0\u1edbi Incheon.<\/p>\n<div class=\"ads-insite show-pc banner-left\"><a href=\"https:\/\/www.sabavn.com\/ngoai-hang-anh-sabavn\"><img decoding=\"async\" loading=\"lazy\" class=\"img-res\" src=\"https:\/\/www.sabavn.com\/\/uploads\/banner\/796910x150.jpg\" alt=\"Banner left\" width=\"910\" height=\"150\" \/><\/a><\/div>\n<p>B\u00e0n thua khi\u1ebfn \u0111\u1ea1i di\u1ec7n H\u00e0n Qu\u1ed1c t\u1ef1 \u00e1i \u0111\u1ec3 r\u1ed3i h\u1ecd d\u1ed3n qu\u00e2n t\u1ea5n c\u00f4ng, nh\u01b0ng H\u1ea3i Ph\u00f2ng v\u1eabn th\u1ee7 ch\u1eafc ch\u1eafn. D\u00f9 v\u1eady, tr\u1eadn \u0111\u1ea5u \u0111\u01b0\u1ee3c \u0111\u01b0a v\u1ec1 v\u1ea1ch xu\u1ea5t ph\u00e1t v\u00e0o ph\u00fat th\u1ee9 17. Stefan Mugosa t\u1ea1o ra \u0111\u01b0\u1eddng treo b\u00f3ng nh\u01b0 \u0111\u1eb7t v\u00e0o trong v\u00f2ng c\u1ea5m v\u00e0 Seong-Hoon Cheon c\u00f3 m\u1eb7t \u0111\u00fang l\u00fac \u0111\u1ec3 \u0111\u00e1nh \u0111\u1ea7u l\u1eadp c\u00f4ng.<\/p>\n<figure class=\"wp-block-image size-full\"><img decoding=\"async\" class=\"wp-image-216516\" src=\"https:\/\/vncdn.sabasports.com\/2023\/08\/ket-qua-bong-da-incheon-vs-hai-phong-2.jpg\" alt=\"H\u1ea3i Ph\u00f2ng m\u1edf t\u1ef7 s\u1ed1 tr\u01b0\u1edbc nh\u01b0ng s\u1edbm b\u1ecb g\u1ee1 h\u00f2a. Ngu\u1ed3n: VOV.\" \/><figcaption class=\"wp-element-caption\"><em>H\u1ea3i Ph\u00f2ng m\u1edf t\u1ef7 s\u1ed1 tr\u01b0\u1edbc nh\u01b0ng s\u1edbm b\u1ecb g\u1ee1 h\u00f2a. Ngu\u1ed3n: VOV.<\/em><\/figcaption><\/figure>\n<p>9 ph\u00fat sau, Incheon l\u1ea1i khi\u1ebfn khung th\u00e0nh H\u1ea3i Ph\u00f2ng chao \u0111\u1ea3o. Mugosa tung pha d\u1ee9t \u0111i\u1ec3m b\u1ecb h\u00e0ng ph\u00f2ng ng\u1ef1 \u00e1o \u0111\u1ecf ch\u1eb7n l\u1ea1i. Tr\u01b0\u1edbc khi hi\u1ec7p 1 kh\u00e9p l\u1ea1i, CLB V-League \u0111\u00e1p tr\u1ea3 b\u1eb1ng kho\u1ea3nh kh\u1eafc Bissainthe \u0111\u01b0a b\u00f3ng ch\u1ea1m tr\u00fang x\u00e0 ngang ti\u1ebfc nu\u1ed1i.<\/p>\n<p>T\u1ef7 s\u1ed1 l\u00e0 1-1 sau 45 ph\u00fat \u0111\u1ea7u ti\u00ean v\u00e0 n\u00f3 bu\u1ed9c c\u00e1c CLB ph\u1ea3i ch\u01a1i n\u1ed7 l\u1ef1c \u0111\u1ec3 v\u01b0\u01a1n l\u00ean d\u1eabn tr\u01b0\u1edbc \u1edf hi\u1ec7p 2. \u0110\u00ecnh Tri\u1ec7u l\u00e0 c\u00e1i t\u00ean g\u00f3p c\u00f4ng l\u1edbn gi\u00fap H\u1ea3i Ph\u00f2ng ch\u1ec9 nh\u1eadn b\u00e0n thua th\u1ee9 2. Mugosa t\u1eebng s\u1edf h\u1eefu 1 pha \u0111\u00e1nh \u0111\u1ea7u ho\u00e0n h\u1ea3o nh\u01b0ng kh\u00f4ng th\u1eafng \u0111\u01b0\u1ee3c th\u1ee7 m\u00f4n H\u1ea3i Ph\u00f2ng.<\/p>\n<p>Ti\u1ec1n v\u1ec7 t\u00e0i hoa c\u1ee7a b\u00f3ng \u0111\u00e1 Vi\u1ec7t Nam l\u00e0 Xu\u00e2n Tr\u01b0\u1eddng c\u0169ng \u0111\u1ec3 l\u1ea1i \u1ea5n t\u01b0\u1ee3ng. Ph\u00fat th\u1ee9 77, Xu\u00e2n Tr\u01b0\u1eddng t\u1ea1o ra s\u1ef1 uy hi\u1ebfp khi v\u1eeba v\u00e0o s\u00e2n nh\u01b0ng anh ch\u01b0a th\u1ec3 khi\u1ebfn \u0111\u1ed9i b\u00f3ng c\u0169 \u00f4m h\u1eadn. S\u1ee9c \u00e9p Incheon mang l\u1ea1i \u0111\u1ea9y H\u1ea3i Ph\u00f2ng v\u00e0o th\u1ebf ch\u1ed1ng \u0111\u1ee1 c\u0103ng th\u1eb3ng. Tuy nhi\u00ean, Incheon v\u1eabn b\u1ea5t l\u1ef1c trong vi\u1ec7c c\u00f3 b\u00e0n th\u1eafng ti\u1ebfp theo, qua \u0111\u00f3 bu\u1ed9c tr\u1eadn \u0111\u1ea5u b\u01b0\u1edbc v\u00e0o 2 hi\u1ec7p ph\u1ee5.<\/p>\n<p>\u0110i\u1ec1u m\u00e0 CLB H\u00e0n Qu\u1ed1c mong ch\u1edd s\u1edbm \u0111\u1ebfn \u1edf hi\u1ec7p ph\u1ee5 th\u1ee9 1. Ph\u00fat th\u1ee9 100, Hernandes Rodrigues t\u1ecfa s\u00e1ng b\u1eb1ng c\u00fa \u0111\u1ec7m b\u00f3ng c\u1eadn th\u00e0nh n\u00e2ng t\u1ef7 s\u1ed1 l\u00ean 2-1. Tr\u1eadn \u0111\u1ea5u c\u00e0ng k\u00e9o d\u00e0i, H\u1ea3i Ph\u00f2ng c\u00e0ng \u0111u\u1ed1i s\u1ee9c trong b\u1ed1i c\u1ea3nh Incheon v\u1eabn h\u1eebng h\u1ef1c n\u0103ng l\u01b0\u1ee3ng.<\/p>\n<figure class=\"wp-block-image size-full\"><img decoding=\"async\" class=\"wp-image-216517\" src=\"https:\/\/vncdn.sabasports.com\/2023\/08\/ket-qua-bong-da-incheon-vs-hai-phong-1.jpg\" alt=\"H\u1ea3i Ph\u00f2ng nh\u1eadn b\u00e0n thua \u1edf ph\u00fat th\u1ee9 100. Ngu\u1ed3n: Thethao247.\" \/><figcaption class=\"wp-element-caption\"><em>H\u1ea3i Ph\u00f2ng nh\u1eadn b\u00e0n thua \u1edf ph\u00fat th\u1ee9 100. Ngu\u1ed3n: Thethao247.<\/em><\/figcaption><\/figure>\n<p>H\u1ea3i Ph\u00f2ng kh\u00f4ng nh\u1eefng kh\u00f4ng t\u00ecm \u0111\u01b0\u1ee3c b\u00e0n g\u1ee1 m\u00e0 c\u00f2n ti\u1ebfp t\u1ee5c v\u00e0o l\u01b0\u1edbi nh\u1eb7t b\u00f3ng. \u0110\u00ecnh Tri\u1ec7u m\u1eafc sai l\u1ea7m khi \u0111\u1ec3 Fernandes c\u01b0\u1edbp b\u00f3ng trong l\u00fac anh lao ra kh\u1ecfi v\u00f2ng c\u1ea5m. Ng\u00f4i sao K-League ung dung ti\u1ebfn \u0111\u1ebfn khung th\u00e0nh tr\u1ed1ng \u0111\u1ec3 ghi b\u00e0n v\u00e0o ph\u00fat th\u1ee9 120+2.<\/p>\n<p>H\u1ea3i Ph\u00f2ng r\u1eddi gi\u1ea3i v\u00ec thua 1-3. Th\u1ea7y tr\u00f2 Chu \u0110\u00ecnh Nghi\u00eam \u0111\u00e3 c\u1ed1 g\u1eafng nh\u01b0ng b\u1ea5t l\u1ef1c tr\u01b0\u1edbc m\u1ed9t Incheon m\u1ea1nh v\u1ec1 th\u1ec3 l\u1ef1c v\u00e0 v\u01b0\u1ee3t tr\u1ed9i kh\u00eda c\u1ea1nh \u0111\u1eb3ng c\u1ea5p.<\/p>\n<h3><strong>K\u1ebft qu\u1ea3 Incheon vs H\u1ea3i Ph\u00f2ng: 3-1<\/strong><\/h3>\n<h3><strong>B\u00e0n th\u1eafng Incheon vs H\u1ea3i Ph\u00f2ng:<\/strong><\/h3>\n<ul>\n<li><strong>Incheon<\/strong>: Seong-Hoon Cheon (17&#8242;), Hernandes Rodrigues (100&#8242;), Fernandes (120+2&#8242;).<\/li>\n<li><strong>H\u1ea3i Ph\u00f2ng<\/strong>: Yuri (6&#8242;).<\/li>\n<\/ul>\n<h3><strong>\u0110\u1ed9i h\u00ecnh ra s\u00e2n Incheon vs H\u1ea3i Ph\u00f2ng:<\/strong><\/h3>\n<p>&lt;class=ul1&gt;<\/p>\n<ul>\n<li><strong>Incheon:<\/strong>\u00a0Kim Dong-Heon (1), Oh Ban-Suk (4), Lee Myung-Joo (5), Mun Ji-Hwan (6), Mugosa (9), Kang Yun-Koo (13), Jung Dong-Yoon (14), Delbridge (20), M&#8217;Poku (40), Kim Dong-Min (47), Cheon Seong-Hoon (99).<\/li>\n<li><strong>H\u1ea3i Ph\u00f2ng:\u00a0<\/strong>\u0110\u00ecnh Tri\u1ec7u (1), V\u0103n T\u1edbi (5), Benjamin (4), Ph\u1ea1m Trung Hi\u1ebfu (17), Vi\u1ec7t H\u01b0ng (97), Ho\u00e0ng Nam (Xu\u00e2n Tr\u01b0\u1eddng 72&#8242;), Mpande (7), Bicou (66), H\u1eefu S\u01a1n (77), H\u1ea3i Huy (Tu\u1ea5n Anh 72&#8242;), Yuri Mamute (10).<\/li>\n<\/ul>\n<p>&lt;\/class=ul1&gt;<\/p>\n","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Incheon United v\u00e0 H\u1ea3i Ph\u00f2ng \u0111\u00e3 c\u1ed1ng hi\u1ebfn cho ng\u01b0\u1eddi xem tr\u1eadn \u0111\u1ea5u c\u0103ng th\u1eb3ng t\u1ea1i v\u00f2ng play-off Champions League ch\u00e2u \u00c1. Di\u1ec5n bi\u1ebfn tr\u1eadn <a class=\"mh-excerpt-more\" href=\"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/22\/ket-qua-bong-da-incheon-vs-hai-phong-nghet-tho-den-tan-hiep-phu\/\" title=\"K\u1ebft qu\u1ea3 b\u00f3ng \u0111\u00e1 Incheon vs H\u1ea3i Ph\u00f2ng: Ngh\u1eb9t th\u1edf \u0111\u1ebfn t\u1eadn hi\u1ec7p ph\u1ee5\">[&#8230;]<\/a><\/p>\n<\/div>","protected":false},"author":1,"featured_media":17,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[2],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/27"}],"collection":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/comments?post=27"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/27\/revisions"}],"predecessor-version":[{"id":28,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/27\/revisions\/28"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media\/17"}],"wp:attachment":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media?parent=27"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/categories?post=27"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/tags?post=27"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}