{"id":131,"date":"2023-08-22T16:10:16","date_gmt":"2023-08-22T16:10:16","guid":{"rendered":"http:\/\/localhost\/Second_Project_Mai\/?p=131"},"modified":"2023-08-22T16:10:16","modified_gmt":"2023-08-22T16:10:16","slug":"ket-qua-ufc-292-aljamain-sterling-vs-sean-omalley","status":"publish","type":"post","link":"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/22\/ket-qua-ufc-292-aljamain-sterling-vs-sean-omalley\/","title":{"rendered":"K\u1ebft qu\u1ea3 UFC 292: Aljamain Sterling vs. Sean O&#8217;Malley"},"content":{"rendered":"<h3><strong>Th\u00f4ng tin s\u1ef1 ki\u1ec7n<\/strong><\/h3>\n<p>T\u1ea1i UFC 292, nh\u00e0 v\u00f4 \u0111\u1ecbch h\u1ea1ng g\u00e0 (bantamweight)\u00a0<strong>Aljamain Sterling<\/strong>\u00a0s\u1ebd quay tr\u1edf l\u1ea1i \u1edf tr\u1eadn \u0111\u1ea5u ch\u00ednh (Main Event) \u0111\u1ec3 th\u1ef1c hi\u1ec7n tr\u1eadn b\u1ea3o v\u1ec7 \u0111ai th\u1ee9 t\u01b0 c\u1ee7a m\u00ecnh t\u1ea1i UFC.<\/p>\n<p>\u1ede s\u1ef1 ki\u1ec7n UFC 288 h\u1ed3i th\u00e1ng 5 v\u1eeba qua, Sterling \u0111\u00e3 m\u1ed9t l\u1ea7n n\u1eefa ch\u1ee9ng t\u1ecf \u0111\u1eb3ng c\u1ea5p khi \u0111\u00e1nh b\u1ea1i c\u1ef1u v\u01b0\u01a1ng Henry Cejudo &#8211; ng\u01b0\u1eddi tr\u1edf l\u1ea1i sau 4 n\u0103m \u0111\u1ec3 b\u1ea3o to\u00e0n ng\u00f4i v\u00f4 \u0111\u1ecbch. \u0110\u1ed3ng th\u1eddi, \u0111\u00e2y c\u0169ng l\u00e0 tr\u1eadn \u0111\u1ea5u gi\u00fap &#8220;The Funk Master&#8221; ph\u00e1 k\u1ec9 l\u1ee5c, c\u00f3 \u0111\u01b0\u1ee3c 3 tr\u1eadn b\u1ea3o v\u1ec7 \u0111ai li\u00ean ti\u1ebfp \u1edf h\u1ea1ng g\u00e0 l\u1ea7n \u0111\u1ea7u ti\u00ean trong l\u1ecbch s\u1eed gi\u1ea3i \u0111\u1ea5u.<\/p>\n<p>\u0110\u1ed1i \u0111\u1ea7u v\u1edbi Sterling trong tr\u1eadn \u0111\u1ea5u cu\u1ed1i tu\u1ea7n n\u00e0y l\u00e0 tay \u0111\u1ea5m\u00a0<strong>Sean O&#8217;Malley.<\/strong>\u00a0\u1ede UFC 280 h\u1ed3i th\u00e1ng 10\/2022, O&#8217;Malley \u0111\u00e3 mang t\u1edbi m\u1ed9t m\u00e0n tr\u00ecnh di\u1ec5n \u1ea5n t\u01b0\u1ee3ng tr\u01b0\u1edbc c\u1ef1u v\u01b0\u01a1ng Petr Yan \u0111\u1ec3 c\u00f3 \u0111\u01b0\u1ee3c v\u1ecb tr\u00ed tranh \u0111ai \u0111\u1ea7u ti\u00ean trong s\u1ef1 nghi\u1ec7p.<\/p>\n<p>Trong tr\u1eadn th\u1ee9 ch\u00ednh (Co-Main Event), n\u1eef v\u01b0\u01a1ng h\u1ea1ng r\u01a1m (strawweight) Weili Zhang sau l\u1ea7n tr\u1edf l\u1ea1i ng\u00f4i v\u01b0\u01a1ng t\u1ea1i UFC 281, s\u1ebd c\u00f3 tr\u1eadn b\u1ea3o v\u1ec7 \u0111ai tr\u01b0\u1edbc v\u00f5 s\u0129 ng\u01b0\u1eddi Brazil \u0111ang s\u1edf h\u1eefu chu\u1ed7i 2 tr\u1eadn th\u1eafng li\u00ean ti\u1ebfp Amanda Lemos.<\/p>\n<p>UFC 292 c\u00f2n c\u00f3 s\u1ef1 g\u00f3p m\u1eb7t c\u1ee7a nh\u1eefng c\u00e1i t\u00ean \u0111\u00e1ng ch\u00fa \u00fd nh\u01b0 t\u00e2n binh b\u1ea5t b\u1ea1i Ian Machado Garry v\u1edbi v\u00f5 s\u0129 c\u00f3 nhi\u1ec1u chi\u1ebfn th\u1eafng t\u00ednh \u0111i\u1ec3m nh\u1ea5t trong l\u1ecbch s\u1eed gi\u1ea3i \u0111\u1ea5u Neil Magny. \u1ee8ng vi\u00ean h\u1ea1ng g\u00e0 Marlon Vera c\u0169ng t\u00e1i xu\u1ea5t v\u1edbi tr\u1eadn \u0111\u1ea5u tr\u01b0\u1edbc Pedro Munhoz.<\/p>\n<p>\u0110\u00e1ng ch\u00fa \u00fd, c\u1ef1u v\u00f4 \u0111\u1ecbch h\u1ea1ng trung Chris Weidman c\u00f3 l\u1ea7n \u0111\u1ea7u tr\u1edf l\u1ea1i v\u00f5 \u0111\u00e0i sau ch\u1ea5n th\u01b0\u01a1ng g\u00e3y ch\u00e2n 2 n\u0103m v\u1ec1 tr\u01b0\u1edbc, \u0111\u1ed1i th\u1ee7 c\u1ee7a anh s\u1ebd l\u00e0 v\u00f5 s\u0129 Brad Tavares.<\/p>\n<p><strong>UFC 292<\/strong>\u00a0di\u1ec5n ra v\u1edbi hai nh\u00f3m tr\u1eadn \u0111\u1ea5u kh\u1edfi \u0111\u1ed9ng Prelims Card (t\u1eeb 6h00) v\u00e0 nh\u00f3m tr\u1eadn \u0111\u1ea5u ch\u00ednh Main Card (t\u1eeb 9h00) s\u00e1ng Ch\u1ee7 Nh\u1eadt ng\u00e0y 20 th\u00e1ng 8 theo gi\u1edd Vi\u1ec7t Nam.\u00a0Webthethao.vn s\u1ebd c\u1eadp nh\u1eadt c\u00e1c th\u00f4ng tin v\u00e0 di\u1ec5n bi\u1ebfn tr\u1ef1c ti\u1ebfp v\u1ec1 s\u1ef1 ki\u1ec7n.<\/p>\n<figure class=\"image\"><img decoding=\"async\" src=\"https:\/\/cdnmedia.webthethao.vn\/uploads\/2023-08-20\/ufc-292.jpeg\" \/><figcaption><strong><em>Hai tr\u1eadn tranh \u0111ai t\u00e2m \u0111i\u1ec3m t\u1ea1i UFC 292.\u00a0<\/em><\/strong><\/figcaption><\/figure>\n<h3><strong>Danh s\u00e1ch v\u00e0 k\u1ebft qu\u1ea3 c\u00e1c tr\u1eadn \u0111\u1ea5u:<\/strong><\/h3>\n<p><strong>Main card<\/strong><\/p>\n<p><strong>MAIN EVENT: Aljamain Sterling vs Sean O\u2019Malley &#8211; Tranh ch\u1ee9c v\u00f4 \u0111\u1ecbch h\u1ea1ng g\u00e0 (bantamweight) \u0111ang thu\u1ed9c v\u1ec1 Sterling<\/strong><\/p>\n<p>Nh\u00e0 v\u00f4 \u0111\u1ecbch t\u1ea1o \u00e1p l\u1ef1c b\u1eb1ng c\u00e1ch di chuy\u1ec3n \u00e1p s\u00e1t ngay t\u1eeb \u0111\u1ea7u, li\u00ean t\u1ee5c \u0111\u1ed5i t\u1ea5n v\u1edbi nh\u1eefng c\u00fa \u0111\u00e1 t\u1ea7m th\u1ea5p v\u00e0 trung. C\u1ea3 hai kh\u00f4ng c\u00f3 nhi\u1ec1u t\u00ecnh hu\u1ed1ng ra \u0111\u00f2n khi li\u00ean t\u1ee5c ph\u1ea3i x\u1eed l\u00fd c\u00e1c \u0111\u00f2n nh\u1eed c\u1ee7a \u0111\u1ed1i ph\u01b0\u01a1ng. 20 gi\u00e2y cu\u1ed1i hi\u1ec7p 1, Sterling lao v\u00e0o v\u1edbi c\u00fa single-leg \u0111\u1ea7u ti\u00ean nh\u01b0ng v\u1eabn ch\u01b0a th\u1ec3 k\u00e9o tr\u1eadn \u0111\u1ea5u xu\u1ed1ng s\u00e0n.<\/p>\n<p>T\u00ecnh hu\u1ed1ng tr\u01b0\u1ee3t ch\u00e2n \u0111\u1ea7u hi\u1ec7p 2 c\u1ee7a O&#8217;Malley gi\u00fap Sterling t\u00f3m \u0111\u01b0\u1ee3c ch\u00e2n \u0111\u1ed1i th\u1ee7, kh\u00f4ng c\u00f3 taked\u01a1n th\u00e0nh c\u00f4ng. T\u1eeb m\u1ed9t pha \u00e1p s\u00e1t c\u1ee7a \u0111\u1ed1i th\u1ee7, &#8220;Sugar&#8221; Sean O&#8217;Malley tung c\u00fa tay ph\u1ea3i tr\u1ee9 danh \u0111\u00e1nh g\u1ee5c Sterling, lo\u1ea1t \u0111\u00f2n ground-and-pound sau \u0111\u00f3 ch\u00ednh th\u1ee9c bi\u1ebfn Aljamain Sterling th\u00e0nh c\u1ef1u v\u00f4 \u0111\u1ecbch.<\/p>\n<div class=\"editor-related-block full medium-insert-insertrelatenews medium-insert-insertrelatenews-selected\" contenteditable=\"false\">\n<div class=\"block-heading\">C\u00d3 TH\u1ec2 B\u1ea0N QUAN T\u00c2M<\/div>\n<ul>\n<li>\n<div class=\"frame pull-left mr-10\"><a href=\"https:\/\/webthethao.vn\/mma-boxing\/ufc-292-sean-omalley-tung-don-nhu-dao-cao-giat-dai-tu-aljamain-sterling-XIIZoFgSg.htm\" target=\"_blank\" rel=\"noopener\"><img decoding=\"async\" title=\"UFC 292: Sean O'Malley tung \u0111\u00f2n nh\u01b0 dao c\u1ea1o, gi\u1eadt \u0111ai t\u1eeb Aljamain Sterling\" src=\"https:\/\/cdnmedia.webthethao.vn\/uploads\/2023-08-20\/ufc-292-sean-omalley-tung-don-nhu-dao-cao-giat-dai-tu-aljamain-sterling.jpg\" alt=\"UFC 292: Sean O'Malley tung \u0111\u00f2n nh\u01b0 dao c\u1ea1o, gi\u1eadt \u0111ai t\u1eeb Aljamain Sterling\" width=\"120px\" \/><\/a><\/div>\n<div class=\"desc pull-left\">\n<h3 class=\"post-title\"><a class=\"title-color\" href=\"https:\/\/webthethao.vn\/mma-boxing\/ufc-292-sean-omalley-tung-don-nhu-dao-cao-giat-dai-tu-aljamain-sterling-XIIZoFgSg.htm\" target=\"_blank\" rel=\"noopener\">UFC 292: Sean O&#8217;Malley tung \u0111\u00f2n nh\u01b0 dao c\u1ea1o, gi\u1eadt \u0111ai t\u1eeb Aljamain Sterling<\/a><\/h3>\n<\/div>\n<\/li>\n<\/ul>\n<\/div>\n<figure class=\"image\"><img decoding=\"async\" src=\"https:\/\/cdnmedia.webthethao.vn\/uploads\/2023-08-20\/ufc-292-sean%20omalley-vs-aljamain-sterling.jpg\" \/><figcaption><strong><em>Chi\u1ebfn th\u1eafng ng\u1ea1o ngh\u1ec5 c\u1ee7a Sean O&#8217;Malley.<\/em><\/strong><\/figcaption><\/figure>\n<p>Zhang Weili th\u1eafng \u0111i\u1ec3m Amanda Lemos &#8211; B\u1ea3o v\u1ec7 th\u00e0nh c\u00f4ng ch\u1ee9c v\u00f4 \u0111\u1ecbch h\u1ea1ng r\u01a1m (strawweight) (50\u201343, 50\u201344, 49\u201345)<\/p>\n<p>Ian Machado Garry th\u1eafng \u0111i\u1ec3m Geoff Neal (30\u201326, 30\u201326, 30\u201324)<\/p>\n<p>Mario Bautista th\u1eafng \u0111i\u1ec3m Da&#8217;Mon Blackshear (29\u201328, 29\u201328, 30\u201327)<\/p>\n<p>Marlon Vera th\u1eafng \u0111i\u1ec3m Pedro Munhoz (30-27, 30-27, 29-28)<\/p>\n<p><strong>Preliminary card<\/strong><\/p>\n<p>Brad Tavares th\u1eafng \u0111i\u1ec3m \u0111\u1ed3ng thu\u1eadn Chris Weidman (30\u201327, 30\u201327, 30\u201327<\/p>\n<p>Gregory Rodrigues th\u1eafng knockout Denis Tiuliuin (1:43 hi\u1ec7p 1)<\/p>\n<p>Kurt Holobaugh th\u1eafng submission Austin Hubbard (triangle choke. 2:39 hi\u1ec7p 2)<\/p>\n<p>Brad Katona th\u1eafng \u0111i\u1ec3m \u0111\u1ed3ng thu\u1eadn Cody Gibson (29\u201328, 29\u201328, 30\u201327)<\/p>\n<p>Andre Petroski th\u1eafng \u0111i\u1ec3m kh\u00f4ng \u0111\u1ed3ng thu\u1eadn Gerald Meerschaert (28-29, 29-28, 29-28)<\/p>\n<p>Natalia Silva th\u1eafng \u0111i\u1ec3m \u0111\u1ed3ng thu\u1eadn Andrea Lee (30-27, 30-27, 30-27)<\/p>\n<p>Karine Silva th\u1eafng submission Maryna Moroz (guillotine choke, 4:59 hi\u1ec7p 1)<\/p>\n","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Th\u00f4ng tin s\u1ef1 ki\u1ec7n T\u1ea1i UFC 292, nh\u00e0 v\u00f4 \u0111\u1ecbch h\u1ea1ng g\u00e0 (bantamweight)\u00a0Aljamain Sterling\u00a0s\u1ebd quay tr\u1edf l\u1ea1i \u1edf tr\u1eadn \u0111\u1ea5u ch\u00ednh (Main Event) \u0111\u1ec3 th\u1ef1c <a class=\"mh-excerpt-more\" href=\"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/22\/ket-qua-ufc-292-aljamain-sterling-vs-sean-omalley\/\" title=\"K\u1ebft qu\u1ea3 UFC 292: Aljamain Sterling vs. Sean O&#8217;Malley\">[&#8230;]<\/a><\/p>\n<\/div>","protected":false},"author":1,"featured_media":132,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/131"}],"collection":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/comments?post=131"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/131\/revisions"}],"predecessor-version":[{"id":133,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/131\/revisions\/133"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media\/132"}],"wp:attachment":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media?parent=131"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/categories?post=131"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/tags?post=131"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}