{"id":128,"date":"2023-08-22T16:09:19","date_gmt":"2023-08-22T16:09:19","guid":{"rendered":"http:\/\/localhost\/Second_Project_Mai\/?p=128"},"modified":"2023-08-22T16:09:19","modified_gmt":"2023-08-22T16:09:19","slug":"ufc-292-sean-omalley-tung-don-nhu-dao-cao-giat-dai-tu-aljamain-sterling","status":"publish","type":"post","link":"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/22\/ufc-292-sean-omalley-tung-don-nhu-dao-cao-giat-dai-tu-aljamain-sterling\/","title":{"rendered":"UFC 292: Sean O&#8217;Malley tung \u0111\u00f2n nh\u01b0 dao c\u1ea1o, gi\u1eadt \u0111ai t\u1eeb Aljamain Sterling"},"content":{"rendered":"<p>&#8220;Sugar&#8221; Sean O&#8217;Malley b\u01b0\u1edbc v\u00e0o UFC 292 v\u1edbi t\u01b0 c\u00e1ch v\u00f5 s\u0129 x\u1ebfp k\u00e8o d\u01b0\u1edbi tr\u01b0\u1edbc nh\u1eefng s\u1ef1 so s\u00e1nh b\u1ed9 k\u0129 n\u0103ng c\u1ee7a anh v\u1edbi Wrestling tr\u1ee9 danh c\u1ee7a nh\u00e0 v\u00f4 \u0111\u1ecbch h\u1ea1ng g\u00e0 (bantamweight) Aljamain Sterling. Th\u1ebf nh\u01b0ng, s\u1ef1 so s\u00e1nh \u0111\u00f3 l\u00e0 t\u1ea5t c\u1ea3 nh\u1eefng g\u00ec kh\u00e1n gi\u1ea3 c\u00f3 th\u1ec3 n\u00f3i cho t\u1edbi ph\u00fat \u0111\u1ea7u ti\u00ean c\u1ee7a hi\u1ec7p 2.<\/p>\n<p>Sau hi\u1ec7p 1 v\u1edbi nh\u1eefng \u0111\u1ed9ng th\u00e1i th\u0103m d\u00f2 t\u1eeb hai b\u00ean, Sterling lao v\u00e0o v\u1edbi \u00fd \u0111\u1ecbnh quen thu\u1ed9c k\u00e9o \u0111\u1ed1i ph\u01b0\u01a1ng xu\u1ed1ng s\u00e0n \u0111\u1ea5u. D\u00f9 v\u1eady, pha nh\u1eed tay ph\u1ea3i h\u1edb h\u00eanh c\u1ee7a anh \u0111\u00e3 b\u1ecb c\u1eb7p tay ch\u00ednh x\u00e1c nh\u1ea5t l\u1ecbch s\u1eed h\u1ea1ng c\u00e2n c\u1ee7a O&#8217;Malley t\u00f3m g\u1ecdn v\u1edbi m\u1ed9t c\u00fa ph\u1ea3n \u0111\u00f2n th\u1eb3ng tay sau ch\u00ednh x\u00e1c, \u0111\u00e1nh ng\u00e3 nh\u00e0 v\u00f4 \u0111\u1ecbch xu\u1ed1ng s\u00e0n.<\/p>\n<p>M\u1ecdi di\u1ec5n bi\u1ebfn c\u1ee7a tr\u1eadn \u0111\u1ea5u k\u1ebft th\u00fac sau ch\u01b0a \u0111\u1ea7y m\u1ed9t ph\u00fat \u0111\u1ea7u hi\u1ec7p, li\u00ean ti\u1ebfp nh\u1eefng c\u00fa ground-and-pound t\u1eeb tr\u00ean tr\u1eddi r\u01a1i xu\u1ed1ng m\u1eb7t Sterling khi\u1ebfn tr\u1ecdng t\u00e0i Marc Goddard ph\u1ea3i ra tay can thi\u1ec7p. Ch\u1ee9c v\u00f4 \u0111\u1ecbch h\u1ea1ng g\u00e0 ch\u00ednh th\u1ee9c \u0111\u1ed5i ch\u1ee7, Sean O&#8217;Malley tr\u1edf th\u00e0nh nh\u00e0 v\u00f4 \u0111\u1ecbch m\u1edbi v\u1edbi chi\u1ebfn th\u1eafng \u0111\u1ea7y ch\u00f3ng v\u00e1nh.\u00a0<a href=\"https:\/\/twitter.com\/ufc\/status\/1693137027133272379\" target=\"_blank\" rel=\"noopener\"><strong>(xem video)<\/strong><\/a><\/p>\n<figure class=\"image\"><img decoding=\"async\" src=\"https:\/\/cdnmedia.webthethao.vn\/uploads\/2023-08-20\/ufc-292-sean-omalley-tung-don-nhu-dao-cao-giat-dai-tu-aljamain-sterling.jpg\" \/><figcaption><strong><em>Sean O&#8217;Malley k\u1ebft th\u00fac g\u1ecdn g\u00e0ng Aljamain Sterling \u0111\u1ec3 gi\u00e0nh l\u1ea5y chi\u1ebfc \u0111ai h\u1ea1ng g\u00e0.<\/em><\/strong><\/figcaption><\/figure>\n<p>Chi\u1ebfn th\u1eafng tr\u01b0\u1edbc nh\u00e0 v\u00f4 \u0111\u1ecbch \u0111\u01b0\u1ee3c \u0111\u00e1nh gi\u00e1 l\u00e0 &#8220;hay nh\u1ea5t l\u1ecbch s\u1eed h\u1ea1ng c\u00e2n&#8221;, Sean O&#8217;Malley \u0111\u1ee9ng tr\u01b0\u1edbc c\u01a1 h\u1ed9i tr\u1edf th\u00e0nh si\u00eau sao m\u1edbi c\u1ee7a gi\u1ea3i \u0111\u1ea5u v\u1edbi l\u1ed1i \u0111\u00e1nh \u0111\u1ee9ng \u0111\u1eb9p m\u1eaft, hi\u1ec7u qu\u1ea3. Anh hi\u1ec7n \u0111ang l\u00e0 v\u00f5 s\u0129 n\u1eafm gi\u1eef 3 k\u1ec9 l\u1ee5c: t\u1ec9 l\u1ec7 ra \u0111\u00f2n ch\u00ednh x\u00e1c, t\u1ea7n su\u1ea5t ra \u0111\u00f2n hi\u1ec7u qu\u1ea3, t\u1ec9 l\u1ec7 ra \u0111\u00f2n ch\u00eanh l\u1ec7ch so v\u1edbi \u0111\u1ed1i th\u1ee7 t\u1ed1t nh\u1ea5t h\u1ea1ng c\u00e2n.<\/p>\n<p>D\u00f9 v\u1eady, Sean O&#8217;Malley s\u1ebd ph\u1ea3i \u0111\u1ee9ng tr\u01b0\u1edbc c\u01a1n s\u00f3ng c\u1ee7a nh\u1eefng v\u00f5 s\u0129 \u0111ang t\u1eebng ng\u00e0y ch\u1edd tr\u1eadn tranh \u0111ai, \u0111\u1ec1u l\u00e0 nh\u1eefng c\u00e1i t\u00ean \u0111\u00e1ng g\u1eddm nh\u01b0 Merab Dvalishvili, Cory Sandhagen, Marlon Vera, Song Yadong, Umar Nurmagomedov, Henry Cejudo&#8230;.<\/p>\n","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>&#8220;Sugar&#8221; Sean O&#8217;Malley b\u01b0\u1edbc v\u00e0o UFC 292 v\u1edbi t\u01b0 c\u00e1ch v\u00f5 s\u0129 x\u1ebfp k\u00e8o d\u01b0\u1edbi tr\u01b0\u1edbc nh\u1eefng s\u1ef1 so s\u00e1nh b\u1ed9 k\u0129 n\u0103ng c\u1ee7a anh <a class=\"mh-excerpt-more\" href=\"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/22\/ufc-292-sean-omalley-tung-don-nhu-dao-cao-giat-dai-tu-aljamain-sterling\/\" title=\"UFC 292: Sean O&#8217;Malley tung \u0111\u00f2n nh\u01b0 dao c\u1ea1o, gi\u1eadt \u0111ai t\u1eeb Aljamain Sterling\">[&#8230;]<\/a><\/p>\n<\/div>","protected":false},"author":1,"featured_media":129,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/128"}],"collection":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/comments?post=128"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/128\/revisions"}],"predecessor-version":[{"id":130,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/128\/revisions\/130"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media\/129"}],"wp:attachment":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media?parent=128"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/categories?post=128"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/tags?post=128"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}