{"id":134,"date":"2023-08-22T16:11:14","date_gmt":"2023-08-22T16:11:14","guid":{"rendered":"http:\/\/localhost\/Second_Project_Mai\/?p=134"},"modified":"2023-08-22T16:11:14","modified_gmt":"2023-08-22T16:11:14","slug":"ufc-mma-boxing-khac-one-championship-thu-vien-aljamain-sterling-se-chuyen-hang-sau-ufc-292-nhuong-ngoi-cho-dong-doi","status":"publish","type":"post","link":"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/22\/ufc-mma-boxing-khac-one-championship-thu-vien-aljamain-sterling-se-chuyen-hang-sau-ufc-292-nhuong-ngoi-cho-dong-doi\/","title":{"rendered":"UFC MMA Boxing Kh\u00e1c ONE Championship Th\u01b0 vi\u1ec7n Aljamain Sterling s\u1ebd chuy\u1ec3n h\u1ea1ng sau UFC 292, &#8220;nh\u01b0\u1eddng ng\u00f4i&#8221; cho \u0111\u1ed3ng \u0111\u1ed9i?"},"content":{"rendered":"<p>Aljamain Sterling \u0111ang \u0111\u1ee9ng tr\u01b0\u1edbc c\u01a1 h\u1ed9i n\u1ed1i d\u00e0i m\u1ea1ch b\u1ea3o v\u1ec7 \u0111ai h\u1ea1ng g\u00e0 UFC l\u00ean 4 tr\u1eadn li\u00ean ti\u1ebfp, khi anh \u0111\u1ed1i \u0111\u1ea7u &#8220;Sugar&#8221; Sean O&#8217;Malley t\u1ea1i UFC 292 v\u00e0o ng\u00e0y mai.<\/p>\n<p>D\u00f9 v\u1eady, &#8220;The Funk Master&#8221; v\u1eabn kh\u1eb3ng \u0111\u1ecbnh v\u1edbi truy\u1ec1n th\u00f4ng ng\u00e0y anh r\u1eddi h\u1ea1ng c\u00e2n n\u00e0y kh\u00f4ng c\u00f2n xa, sau khi \u0111\u00e3 \u0111\u00e1nh b\u1ea1i nh\u1eefng \u0111\u1ed1i th\u1ee7 s\u1eebng s\u1ecf nh\u1ea5t khi m\u00ecnh \u0111ang t\u1ea1i v\u1ecb.<\/p>\n<p><em>&#8220;T\u00f4i \u0111\u00e3 thi \u0111\u1ea5u nh\u01b0 m\u1ed9t con th\u00fa, nh\u01b0 m\u1ed9t c\u1ee5c pin Energizer ng\u00e0y qua ng\u00e0y. T\u00f4i tin r\u1eb1ng b\u1ea3n th\u00e2n c\u00f3 th\u1ec3 ch\u1eadm l\u1ea1i \u0111\u00f4i ch\u00fat v\u00ec tu\u1ed5i t\u00e1c. Do \u0111\u00f3, g\u1ea7n nh\u01b0 \u0111\u00e2y s\u1ebd l\u00e0 tr\u1eadn \u0111\u1ea5u cu\u1ed1i c\u1ee7a t\u00f4i \u1edf h\u1ea1ng 135lbs. N\u1ebfu th\u1eafng, ch\u1eafc ch\u1eafn t\u00f4i s\u1ebd chuy\u1ec3n h\u1ea1ng.&#8221;<\/em><\/p>\n<p>Tr\u00ean th\u1ef1c t\u1ebf, c\u00f3 m\u1ed9t l\u00fd do kh\u00e1c b\u00ean c\u1ea1nh tu\u1ed5i t\u00e1c \u0111\u1ec3 Aljamain Sterling quy\u1ebft \u0111\u1ecbnh l\u00ean h\u1ea1ng. Ng\u01b0\u1eddi \u0111\u1ed3ng \u0111\u1ed9i th\u00e2n thi\u1ebft Merab Dvalishvili c\u1ee7a anh t\u1ea1i Serra-Longo Fight Team hi\u1ec7n c\u0169ng \u0111ang x\u1ebfp th\u1ee9 nh\u1ea5t tr\u00ean b\u1ea3ng x\u1ebfp h\u1ea1ng bantamweight. C\u1ea3 hai tr\u01b0\u1edbc \u0111\u00f3 \u0111\u00e3 t\u1eebng kh\u1eb3ng \u0111\u1ecbnh s\u1ebd kh\u00f4ng bao gi\u1edd \u0111\u1ea5u v\u1edbi nhau, vi\u1ec7c Sterling ch\u1ee7 \u0111\u1ed9ng r\u1eddi \u0111i c\u0169ng l\u00e0 c\u01a1 h\u1ed9i \u0111\u1ec3 Merab ti\u1ebfn t\u1edbi ch\u1ee9c v\u00f4 \u0111\u1ecbch.<\/p>\n<figure class=\"image\"><img decoding=\"async\" src=\"https:\/\/cdnmedia.webthethao.vn\/uploads\/2023-08-19\/aljamain-sterling-se-chuyen-hang-sau-ufc-292-nhuong-ngoi-cho-dong-doi.jpg\" \/><figcaption><em><strong>Aljamain Sterling mu\u1ed1n r\u1eddi \u0111i \u0111\u1ec3 kh\u00f4ng ph\u1ea3i \u0111\u1ed1i \u0111\u1ea7u \u0111\u1ed3ng \u0111\u1ed9i Merab Dvalishvili.<\/strong><\/em><\/figcaption><\/figure>\n<p><em>&#8220;\u0110\u00e2y l\u00e0 th\u1eddi \u0111i\u1ec3m c\u1ee7a Merab. B\u00ean c\u1ea1nh \u0111\u00f3, t\u00f4i \u0111\u00e3 c\u1eaft c\u00e2n qu\u00e1 nhi\u1ec1u. Tr\u1ecdng l\u01b0\u1ee3ng th\u01b0\u1eddng ng\u00e0y c\u1ee7a t\u00f4i v\u00e0o kho\u1ea3ng 165lbs, 170kbs, t\u00f4i tin r\u1eb1ng m\u00ecnh c\u00f3 th\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c th\u1ec3 tr\u1ea1ng \u0111\u00f3 t\u1ed1t h\u01a1n, t\u1eeb th\u1ec3 ch\u1ea5t t\u1edbi m\u1ecdi th\u1ee9 c\u00f3 th\u1ec3 c\u1ea3i thi\u1ec7n th\u00eam ch\u00fat. Hi\u1ec7n t\u1ea1i t\u00f4i \u0111\u00e3 34 tu\u1ed5i, v\u00ec th\u1ebf t\u00f4i c\u1ea7n c\u1ed1 g\u1eafng tr\u00e1nh \u0111\u1ec3 tu\u1ed5i t\u00e1c \u1ea3nh h\u01b0\u1edfng t\u1edbi m\u00ecnh tr\u01b0\u1edbc.&#8221;\u00a0<\/em><\/p>\n<p>Hi\u1ec7n t\u1ea1i, Aljamain Sterling \u0111ang gi\u1eef k\u1ec9 l\u1ee5c b\u1ea3o v\u1ec7 \u0111ai th\u00e0nh c\u00f4ng li\u00ean ti\u1ebfp t\u1ea1i h\u1ea1ng g\u00e0 v\u1edbi 3 tr\u1eadn (Petr Yan, TJ Dillashaw, Henry Cejudo). Tr\u1eadn \u0111\u1ea5u v\u1edbi Sean O&#8217;Malley t\u1ea1i UFC 292 \u0111\u01b0\u1ee3c xem l\u00e0 b\u01b0\u1edbc ngo\u1eb7t \u0111\u1ec3 Sterling k\u00e9o th\u00eam danh ti\u1ebfng tr\u01b0\u1edbc khi l\u00ean h\u1ea1ng.<\/p>\n<p><strong>UFC 292<\/strong>\u00a0di\u1ec5n ra v\u00e0o s\u00e1ng Ch\u1ee7 Nh\u1eadt ng\u00e0y mai 20\/08 theo gi\u1edd Vi\u1ec7t Nam.\u00a0<strong>Webthethao.vn<\/strong>\u00a0s\u1ebd c\u1eadp nh\u1eadt di\u1ec5n bi\u1ebfn tr\u1ef1c ti\u1ebfp v\u00e0 k\u1ebft qu\u1ea3 s\u1ef1 ki\u1ec7n t\u1edbi qu\u00fd v\u1ecb \u0111\u1ed9c gi\u1ea3.<\/p>\n","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Aljamain Sterling \u0111ang \u0111\u1ee9ng tr\u01b0\u1edbc c\u01a1 h\u1ed9i n\u1ed1i d\u00e0i m\u1ea1ch b\u1ea3o v\u1ec7 \u0111ai h\u1ea1ng g\u00e0 UFC l\u00ean 4 tr\u1eadn li\u00ean ti\u1ebfp, khi anh \u0111\u1ed1i \u0111\u1ea7u <a class=\"mh-excerpt-more\" href=\"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/22\/ufc-mma-boxing-khac-one-championship-thu-vien-aljamain-sterling-se-chuyen-hang-sau-ufc-292-nhuong-ngoi-cho-dong-doi\/\" title=\"UFC MMA Boxing Kh\u00e1c ONE Championship Th\u01b0 vi\u1ec7n Aljamain Sterling s\u1ebd chuy\u1ec3n h\u1ea1ng sau UFC 292, &#8220;nh\u01b0\u1eddng ng\u00f4i&#8221; cho \u0111\u1ed3ng \u0111\u1ed9i?\">[&#8230;]<\/a><\/p>\n<\/div>","protected":false},"author":1,"featured_media":135,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/134"}],"collection":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/comments?post=134"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/134\/revisions"}],"predecessor-version":[{"id":136,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/134\/revisions\/136"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media\/135"}],"wp:attachment":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media?parent=134"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/categories?post=134"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/tags?post=134"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}