{"id":125,"date":"2023-08-22T16:08:21","date_gmt":"2023-08-22T16:08:21","guid":{"rendered":"http:\/\/localhost\/Second_Project_Mai\/?p=125"},"modified":"2023-08-22T16:08:21","modified_gmt":"2023-08-22T16:08:21","slug":"tien-long-khong-danh-van-thang-viet-nam-gianh-hcv-o-giai-vo-dich-mma-chau-a","status":"publish","type":"post","link":"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/22\/tien-long-khong-danh-van-thang-viet-nam-gianh-hcv-o-giai-vo-dich-mma-chau-a\/","title":{"rendered":"Ti\u1ebfn Long kh\u00f4ng \u0111\u00e1nh v\u1eabn th\u1eafng, Vi\u1ec7t Nam gi\u00e0nh HCV \u1edf gi\u1ea3i V\u00f4 \u0111\u1ecbch MMA Ch\u00e2u \u00c1"},"content":{"rendered":"<p>Chi\u1ec1u ng\u00e0y 20\/08 t\u1ea1i gi\u1ea3i V\u00f4 \u0111\u1ecbch MMA Ch\u00e2u \u00c1, hai v\u1eadn \u0111\u1ed9ng vi\u00ean D\u01b0\u01a1ng Th\u1ecb Thanh B\u00ecnh &#8211; Nguy\u1ec5n Ti\u1ebfn Long c\u1ee7a \u0111\u1ed9i tuy\u1ec3n Vi\u1ec7t Nam b\u01b0\u1edbc v\u00e0o lo\u1ea1t tr\u1eadn chung k\u1ebft sau th\u00e0nh t\u00edch to\u00e0n th\u1eafng \u1edf v\u00f2ng lo\u1ea1i.<\/p>\n<p>T\u1ea1i h\u1ea1ng 54kg n\u1eef MMA hi\u1ec7n \u0111\u1ea1i, D\u01b0\u01a1ng Th\u1ecb Thanh B\u00ecnh ch\u1ea1m tr\u00e1n \u0111\u1ed1i th\u1ee7 Liu Xiaoni (Trung Qu\u1ed1c) v\u00e0 ngay l\u1eadp t\u1ee9c g\u1eb7p kh\u00f3 b\u1edfi nh\u1eefng \u0111\u00f2n v\u1eadt c\u1ee7a \u0111\u1ed1i th\u1ee7. Sau khi c\u00f3 m\u1ed9t v\u00e0i t\u00ecnh hu\u1ed1ng \u0111\u00e1nh \u0111\u1ee9ng hi\u1ec7u qu\u1ea3, Thanh B\u00ecnh b\u1ecb k\u00e9o xu\u1ed1ng s\u00e0n v\u00e0 r\u01a1i v\u00e0o th\u1ebf b\u1ebb tay c\u1ee7a \u0111\u1ed1i th\u1ee7.<\/p>\n<p>Thanh B\u00ecnh c\u00f3 th\u00eam m\u1ed9t s\u1ed1 t\u00ecnh hu\u1ed1ng ra \u0111\u00f2n ground-and-pound sau khi tho\u00e1t kh\u1ecfi \u0111\u00f2n b\u1ebb kh\u00f3a \u0111\u1ea7u ti\u00ean. D\u00f9 v\u1eady, c\u00f4 l\u1ea1i r\u01a1i v\u00e0o th\u1ec3 kh\u00f3a l\u1ea7n th\u1ee9 hai v\u00e0 ch\u1ea5p nh\u1eadn \u0111\u1eadp tay xin d\u1eebng tr\u1eadn \u0111\u1ea5u khi \u0111\u00f2n kh\u00f3a g\u00e2y nguy hi\u1ec3m, d\u1eebng b\u01b0\u1edbc v\u1edbi t\u1ea5m huy ch\u01b0\u01a1ng b\u1ea1c.<\/p>\n<p>\u1ede tr\u1eadn chung k\u1ebft h\u1ea1ng 65kg nam MMA truy\u1ec1n th\u1ed1ng, Nguy\u1ec5n Ti\u1ebfn Long d\u1ef1 ki\u1ebfn \u0111\u1ee5ng \u0111\u1ed9 Lerence Seet Jia Le \u0111\u1ebfn t\u1eeb Singapore. Tuy nhi\u00ean sau khi Ti\u1ebfn Long xu\u1ea5t hi\u1ec7n tr\u00ean s\u00e0n \u0111\u1ea5u, ban t\u1ed5 ch\u1ee9c tuy\u00ean b\u1ed1 \u0111\u1ed1i th\u1ee7 c\u1ee7a anh ch\u1ea5n th\u01b0\u01a1ng v\u00e0 kh\u00f4ng th\u1ec3 ti\u1ebfp t\u1ee5c. T\u1ea5m huy ch\u01b0\u01a1ng v\u00e0ng v\u1ec1 tay v\u00f5 s\u0129 n\u0103m 2002 m\u00e0 kh\u00f4ng m\u1ea5t m\u1ed9t gi\u1ecdt m\u1ed3 h\u00f4i, gi\u1eef th\u00e0nh t\u00edch to\u00e0n th\u1eafng sau 3 tr\u1eadn t\u1ea1i gi\u1ea3i \u0111\u1ea5u.<\/p>\n<figure class=\"image\"><img decoding=\"async\" src=\"https:\/\/cdnmedia.webthethao.vn\/uploads\/2023-08-20\/tien-long-mma.jpg\" \/><figcaption><strong><em>Nguy\u1ec5n Ti\u1ebfn Long gi\u00e0nh HCV V\u00f4 \u0111\u1ecbch MMA Ch\u00e2u \u00c1.<\/em><\/strong><\/figcaption><\/figure>\n<p>Sau 4 ng\u00e0y thi \u0111\u1ea5u, \u0111\u1ed9i tuy\u1ec3n MMA Vi\u1ec7t Nam k\u1ebft th\u00fac h\u00e0nh tr\u00ecnh t\u1ea1i gi\u1ea3i V\u00f4 \u0111\u1ecbch MMA Ch\u00e2u \u00c1 l\u1ea7n th\u1ee9 nh\u1ea5t v\u1edbi 1 HCV (Nguy\u1ec5n Ti\u1ebfn Long 65kg MMA hi\u1ec7n \u0111\u1ea1i), 1 HCB (D\u01b0\u01a1ng Th\u1ecb Thanh B\u00ecnh 54kg n\u1eef MMA truy\u1ec1n th\u1ed1ng, 2 HC\u0110 (Nghi\u00eam V\u0103n \u00dd 65kg nam MMA hi\u1ec7n \u0111\u1ea1i, Nguy\u1ec5n Th\u1ecb Thanh Tr\u00fac 49kg MMA hi\u1ec7n \u0111\u1ea1i).<\/p>\n<p>Theo chia s\u1ebb t\u1eeb \u0111\u1ea1i di\u1ec7n Li\u00ean \u0111o\u00e0n V\u00f5 thu\u1eadt t\u1ed5ng h\u1ee3p Vi\u1ec7t Nam, c\u00e1c v\u1eadn \u0111\u1ed9ng vi\u00ean \u0111\u1ea1t th\u00e0nh t\u00edch t\u1ea1i gi\u1ea3i nh\u1eadn m\u1ee9c th\u01b0\u1edfng t\u01b0\u01a1ng \u1ee9ng: Huy ch\u01b0\u01a1ng v\u00e0ng 40 tri\u1ec7u \u0111\u1ed3ng, Huy ch\u01b0\u01a1ng b\u1ea1c 30 tri\u1ec7u, Huy ch\u01b0\u01a1ng \u0111\u1ed3ng 20 tri\u1ec7u \u0111\u1ed3ng.<\/p>\n<p>L\u1ea7n ra qu\u00e2n \u0111\u1ea7u ti\u00ean t\u1ea1i m\u1ed9t gi\u1ea3i \u0111\u1ea5u qu\u1ed1c t\u1ebf l\u00e0 c\u01a1 h\u1ed9i \u0111\u1ec3 Vi\u1ec7t Nam \u0111\u00e1nh gi\u00e1 tr\u00ecnh \u0111\u1ed9 v\u00f5 s\u0129, l\u00e0m quen v\u1edbi lu\u1eadt thi \u0111\u1ea5u c\u1ee7a Li\u00ean \u0111o\u00e0n MMA Ch\u00e2u \u00c1. \u0110\u00e2y c\u0169ng l\u00e0 c\u01a1 s\u1edf \u0111\u1ec3 MMA Vi\u1ec7t Nam chu\u1ea9n b\u1ecb cho s\u00e2n ch\u01a1i l\u1edbn h\u01a1n l\u00e0 \u0110\u1ea1i h\u1ed9i Th\u1ec3 thao v\u00e0 V\u00f5 thu\u1eadt trong nh\u00e0 Ch\u00e2u \u00c1 (AIMAG) di\u1ec5n ra v\u00e0o th\u00e1ng 2\/2024 t\u1ea1i Th\u00e1i Lan.<\/p>\n","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Chi\u1ec1u ng\u00e0y 20\/08 t\u1ea1i gi\u1ea3i V\u00f4 \u0111\u1ecbch MMA Ch\u00e2u \u00c1, hai v\u1eadn \u0111\u1ed9ng vi\u00ean D\u01b0\u01a1ng Th\u1ecb Thanh B\u00ecnh &#8211; Nguy\u1ec5n Ti\u1ebfn Long c\u1ee7a \u0111\u1ed9i tuy\u1ec3n <a class=\"mh-excerpt-more\" href=\"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/22\/tien-long-khong-danh-van-thang-viet-nam-gianh-hcv-o-giai-vo-dich-mma-chau-a\/\" title=\"Ti\u1ebfn Long kh\u00f4ng \u0111\u00e1nh v\u1eabn th\u1eafng, Vi\u1ec7t Nam gi\u00e0nh HCV \u1edf gi\u1ea3i V\u00f4 \u0111\u1ecbch MMA Ch\u00e2u \u00c1\">[&#8230;]<\/a><\/p>\n<\/div>","protected":false},"author":1,"featured_media":126,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/125"}],"collection":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/comments?post=125"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/125\/revisions"}],"predecessor-version":[{"id":127,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/125\/revisions\/127"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media\/126"}],"wp:attachment":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media?parent=125"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/categories?post=125"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/tags?post=125"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}