{"id":32,"date":"2023-08-22T15:13:23","date_gmt":"2023-08-22T15:13:23","guid":{"rendered":"http:\/\/localhost\/Second_Project_Mai\/?p=32"},"modified":"2023-08-22T15:13:23","modified_gmt":"2023-08-22T15:13:23","slug":"tin-nong-bong-da-viet-nam-hom-nay-ngay-22-08-hlv-troussier-trieu-tap-cau-thu-thi-dau-o-han-quoc","status":"publish","type":"post","link":"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/22\/tin-nong-bong-da-viet-nam-hom-nay-ngay-22-08-hlv-troussier-trieu-tap-cau-thu-thi-dau-o-han-quoc\/","title":{"rendered":"Tin n\u00f3ng b\u00f3ng \u0111\u00e1 Vi\u1ec7t Nam h\u00f4m nay ng\u00e0y 22\/08: HLV Troussier tri\u1ec7u t\u1eadp c\u1ea7u th\u1ee7 thi \u0111\u1ea5u \u1edf H\u00e0n Qu\u1ed1c"},"content":{"rendered":"<h2><em>Tin n\u00f3ng b\u00f3ng \u0111\u00e1 Vi\u1ec7t Nam h\u00f4m nay ng\u00e0y 22\/08: HLV Troussier tri\u1ec7u t\u1eadp c\u1ea7u th\u1ee7 thi \u0111\u1ea5u \u1edf H\u00e0n Qu\u1ed1c, HLV tr\u01b0\u1edfng H\u00e0n Qu\u1ed1c \u0111\u00e1nh gi\u00e1 th\u1ea5p Vi\u1ec7t Nam<\/em>.<\/h2>\n<h3>HLV Troussier tri\u1ec7u t\u1eadp c\u1ea7u th\u1ee7 thi \u0111\u1ea5u \u1edf H\u00e0n Qu\u1ed1c<\/h3>\n<p>H\u00f4m nay 22\/08, HLV Troussier \u0111\u00e3 c\u00f4ng b\u1ed1 danh s\u00e1ch 22 c\u1ea7u th\u1ee7 \u0111\u01b0\u1ee3c tri\u1ec7u t\u1eadp l\u00ean \u0111\u1ed9i tuy\u1ec3n U23 Vi\u1ec7t Nam chu\u1ea9n b\u1ecb thi \u0111\u1ea5u \u1edf v\u00f2ng lo\u1ea1i U23 ch\u00e2u \u00c1 2024. Trong danh s\u00e1ch n\u00e0y c\u00f3 1 c\u1ea7u th\u1ee7 duy nh\u1ea5t \u0111ang ch\u01a1i b\u00f3ng \u1edf n\u01b0\u1edbc ngo\u00e0i, \u0111\u00f3 l\u00e0 ti\u1ec1n \u0111\u1ea1o V\u0169 Minh Hi\u1ebfu.<\/p>\n<div class=\"ads-insite show-pc banner-left\"><a href=\"https:\/\/www.sabavn.com\/ngoai-hang-anh-sabavn\"><img decoding=\"async\" loading=\"lazy\" class=\"img-res\" src=\"https:\/\/www.sabavn.com\/\/uploads\/banner\/796910x150.jpg\" alt=\"Banner left\" width=\"910\" height=\"150\" \/><\/a><\/div>\n<p>Minh Hi\u1ebfu sinh n\u0103m 2002, tr\u01b0\u1edfng th\u00e0nh t\u1eeb l\u00f2 \u0111\u00e0o t\u1ea1o HAGL. Anh t\u1eebng \u0111\u01b0\u1ee3c HLV Lee Tae-hoon \u0111\u01b0a l\u00ean \u0111\u1ed9i m\u1ed9t HAGL n\u0103m 2020, nh\u01b0ng kh\u00f4ng c\u1ea1nh tranh \u0111\u01b0\u1ee3c v\u1ecb tr\u00ed ch\u00ednh th\u1ee9c. Ti\u1ec1n \u0111\u1ea1o 21 tu\u1ed5i n\u00e0y sau \u0111\u00f3 \u0111\u01b0\u1ee3c mang cho c\u00e1c \u0111\u1ed9i b\u00f3ng m\u01b0\u1ee3n \u0111\u1ec3 t\u00edch l\u0169y kinh nghi\u1ec7m. H\u1ed3i th\u00e1ng 2 v\u1eeba qua, Minh Hi\u1ebfu \u0111\u01b0\u1ee3c CLB Cheonan City \u1edf K-League 2 m\u1eddi sang th\u1eed vi\u1ec7c v\u00e0 k\u00fd h\u1ee3p \u0111\u1ed3ng m\u1ed9t n\u0103m.<\/p>\n<p>Ngo\u00e0i ra, trong danh s\u00e1ch tri\u1ec7u t\u1eadp c\u00f2n c\u00f3 m\u1ed9t c\u00e1i t\u00ean \u0111\u00e1ng ch\u00fa \u00fd, \u0111\u00f3 l\u00e0 ti\u1ec1n v\u1ec7 Nguy\u1ec5n Th\u00e1i Qu\u1ed1c C\u01b0\u1eddng, m\u1ed9t trong nh\u1eefng t\u00e0i n\u0103ng tr\u1ebb s\u00e1ng gi\u00e1 c\u1ee7a kh\u00f3a 4 t\u1ea1i H\u1ecdc vi\u1ec7n HAGL JMG. C\u1ea7u th\u1ee7 sinh n\u0103m 2004 n\u00e0y c\u0169ng l\u00e0 em h\u1ecd c\u1ee7a ti\u1ec1n \u0111\u1ea1o \u0110T Vi\u1ec7t Nam, Nguy\u1ec5n C\u00f4ng Ph\u01b0\u1ee3ng.<\/p>\n<h3>HLV tr\u01b0\u1edfng H\u00e0n Qu\u1ed1c \u0111\u00e1nh gi\u00e1 th\u1ea5p Vi\u1ec7t Nam<\/h3>\n<figure class=\"wp-block-image size-full\"><img decoding=\"async\" class=\"wp-image-216504\" src=\"https:\/\/vncdn.sabasports.com\/2023\/08\/tin-nong-vn-22.jpg\" alt=\"HLV Jurgen Klinsmann ph\u00e1t bi\u1ec3u v\u1ec1 \u0110T Vi\u1ec7t Nam.\" \/><figcaption class=\"wp-element-caption\"><em>HLV Jurgen Klinsmann ph\u00e1t bi\u1ec3u v\u1ec1 \u0110T Vi\u1ec7t Nam<\/em>.<\/figcaption><\/figure>\n<p>V\u00e0o th\u00e1ng 10 t\u1edbi, \u0110T Vi\u1ec7t Nam s\u1ebd c\u00f3 tr\u1eadn giao h\u1eefu v\u1edbi \u0110T Vi\u1ec7t Nam. Chia s\u1ebb v\u1ec1 tr\u1eadn \u0111\u1ea5u n\u00e0y, HLV Jurgen Klinsmann kh\u1eb3ng \u0111\u1ecbnh \u00f4ng kh\u00f4ng mu\u1ed1n \u0111\u1ed9i b\u00f3ng c\u1ee7a m\u00ecnh g\u1eb7p nh\u1eefng \u0111\u1ed9i y\u1ebfu nh\u01b0 Vi\u1ec7t Nam, thay v\u00e0o \u0111\u00f3 mu\u1ed1n ch\u1ea1m m\u1eb7t nh\u1eefng n\u1ec1n b\u00f3ng \u0111\u00e1 m\u1ea1nh nh\u01b0 ch\u00e2u \u00c2u hay Nam M\u1ef9. Nh\u00e0 c\u1ea7m qu\u00e2n n\u00e0y cho hay:<\/p>\n<p>&#8220;T\u00f4i ch\u01b0a bao gi\u1edd mu\u1ed1n thi \u0111\u1ea5u v\u1edbi \u0111\u1ed1i th\u1ee7 y\u1ebfu h\u01a1n, nh\u01b0ng \u0111\u00f3 l\u00e0 gi\u1ea3i ph\u00e1p ph\u00f9 h\u1ee3p nh\u1ea5t l\u00fac n\u00e0y. T\u00f4i mu\u1ed1n chu\u1ea9n b\u1ecb cho v\u00f2ng lo\u1ea1i World Cup v\u00e0 Asian Cup n\u00ean t\u00ecm ki\u1ebfm m\u1ed9t \u0111\u1ed9i ch\u00e2u \u00c1, v\u00ec v\u1eady t\u00f4i ch\u1ecdn Vi\u1ec7t Nam&#8221;.<\/p>\n<p>Trong qu\u00e1 kh\u1ee9, b\u00f3ng \u0111\u00e1 Vi\u1ec7t Nam v\u00e0 H\u00e0n Qu\u1ed1c \u0111\u00e3 g\u1eb7p nhau 6 l\u1ea7n, trong \u0111\u00f3 c\u00f3 5 chi\u1ebfn th\u1eafng thu\u1ed9c v\u1ec1 \u0111\u1ea5t n\u01b0\u1edbc x\u1ee9 kim chi. Chi\u1ebfn th\u1eafng duy nh\u1ea5t m\u00e0 Vi\u1ec7t Nam c\u00f3 l\u00e0 t\u1ea1i v\u00f2ng lo\u1ea1i Asian Cup 2014.<\/p>\n<h3>HLV U23 Th\u00e1i Lan khen ng\u1ee3i U23 Vi\u1ec7t Nam<\/h3>\n<p>U23 Th\u00e1i Lan \u0111\u00e3 l\u00e0 \u0111\u1ed9i tuy\u1ec3n \u0111\u1ea7u ti\u00ean gi\u00e0nh v\u00e9 v\u00e0o b\u00e1n k\u1ebft U23 \u0110\u00f4ng Nam \u00c1 v\u1edbi 3 tr\u1eadn to\u00e0n th\u1eafng \u1edf v\u00f2ng b\u1ea3ng. D\u00f9 v\u1eady sau th\u00e0nh t\u00edch n\u00e0y, HLV tr\u01b0\u1edfng c\u1ee7a \u201cVoi chi\u1ebfn\u201d v\u1eabn cho r\u1eb1ng h\u1ecd d\u01b0\u1edbi c\u01a1 U23 Vi\u1ec7t Nam \u1edf gi\u1ea3i l\u1ea7n n\u00e0y. Chia s\u1ebb v\u1edbi b\u00e1o gi\u1edbi, HLV Issara Sritaro c\u1ee7a U23 Th\u00e1i Lan cho hay:<\/p>\n<p>\u201cVi\u1ec7t Nam l\u00e0 \u0111\u1ed9i m\u1ea1nh nh\u1ea5t gi\u1ea3i n\u0103m nay. H\u1ecd v\u00f4 \u0111\u1ecbch gi\u1ea3i k\u1ef3 tr\u01b0\u1edbc, v\u00e0 c\u0169ng c\u00f3 th\u1ec3 ch\u01a1i r\u1ea5t t\u1ed1t t\u1ea1i gi\u1ea3i n\u0103m nay. Ban hu\u1ea5n luy\u1ec7n Th\u00e1i Lan s\u1ebd xem x\u00e9t k\u1ef9 t\u1eebng chi ti\u1ebft \u0111\u1ec3 t\u00ecm ra \u0111\u1ed1i s\u00e1ch ph\u00f9 h\u1ee3p n\u1ebfu g\u1eb7p Vi\u1ec7t Nam. Ch\u00fang ta c\u00f9ng ch\u1edd xem \u0111i\u1ec1u g\u00ec s\u1ebd x\u1ea3y ra tr\u00ean s\u00e2n.<\/p>\n<p>L\u00fac n\u00e0y ch\u00fang t\u00f4i ch\u01b0a bi\u1ebft ch\u00ednh x\u00e1c s\u1ebd g\u1eb7p Indonesia hay Vi\u1ec7t Nam, ch\u01b0a th\u1ec3 \u0111\u01b0a ra nh\u1eadn \u0111\u1ecbnh \u0111\u1ed1i th\u1ee7 n\u00e0o kh\u00f3 ch\u01a1i h\u01a1n. Nh\u01b0ng trong b\u00f3ng \u0111\u00e1, mu\u1ed1n v\u00f4 \u0111\u1ecbch ta ph\u1ea3i \u0111\u00e1nh b\u1ea1i \u0111\u1ed1i th\u1ee7 m\u1ea1nh nh\u1ea5t\u201d, \u00f4ng Issara n\u00f3i th\u00eam.<\/p>\n<h3>Qu\u1ebf Ng\u1ecdc H\u1ea3i s\u1ebd kh\u00f4ng gia nh\u1eadp CLB CAHN<\/h3>\n<p>Sau khi Qu\u1ebf Ng\u1ecdc H\u1ea3i quy\u1ebft \u0111\u1ecbnh chia tay SLNA khi m\u00f9a gi\u1ea3i 2022\/23 kh\u00e9p l\u1ea1i, nhi\u1ec1u th\u00f4ng tin cho r\u1eb1ng anh s\u1ebd chuy\u1ec3n \u0111\u1ebfn \u0111\u1ea7u qu\u00e2n cho CLB C\u00f4ng an H\u00e0 N\u1ed9i. Tuy nhi\u00ean theo t\u00ecm hi\u1ec3u, c\u00e1c ngu\u1ed3n tin trong n\u01b0\u1edbc cho r\u1eb1ng \u0111\u00f3 kh\u00f4ng ph\u1ea3i l\u00e0 b\u1ebfn \u0111\u1ed7 m\u00e0 trung v\u1ec7 30 tu\u1ed5i l\u1ef1a ch\u1ecdn. Tr\u01b0\u1edbc \u0111\u00f3 \u1edf k\u1ef3 chuy\u1ec3n nh\u01b0\u1ee3ng \u0111\u1ea7u v\u00e0 gi\u1eefa m\u00f9a gi\u1ea3i 2023, \u0111\u1ed9i b\u00f3ng ng\u00e0nh c\u00f4ng an \u0111\u00e3 t\u1eebng hai l\u1ea7n c\u1ed1 g\u1eafng chi\u00eau m\u1ed9 anh.<\/p>\n<p>C\u0169ng theo ngu\u1ed3n tin tr\u00ean, Qu\u1ebf Ng\u1ecdc H\u1ea3i nhi\u1ec1u kh\u1ea3 n\u0103ng s\u1ebd c\u1eadp b\u1ebfn CLB B\u00ecnh D\u01b0\u01a1ng ho\u1eb7c CLB H\u1ed3ng L\u0129nh H\u00e0 T\u0129nh.<\/p>\n","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Tin n\u00f3ng b\u00f3ng \u0111\u00e1 Vi\u1ec7t Nam h\u00f4m nay ng\u00e0y 22\/08: HLV Troussier tri\u1ec7u t\u1eadp c\u1ea7u th\u1ee7 thi \u0111\u1ea5u \u1edf H\u00e0n Qu\u1ed1c, HLV tr\u01b0\u1edfng H\u00e0n Qu\u1ed1c <a class=\"mh-excerpt-more\" href=\"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/22\/tin-nong-bong-da-viet-nam-hom-nay-ngay-22-08-hlv-troussier-trieu-tap-cau-thu-thi-dau-o-han-quoc\/\" title=\"Tin n\u00f3ng b\u00f3ng \u0111\u00e1 Vi\u1ec7t Nam h\u00f4m nay ng\u00e0y 22\/08: HLV Troussier tri\u1ec7u t\u1eadp c\u1ea7u th\u1ee7 thi \u0111\u1ea5u \u1edf H\u00e0n Qu\u1ed1c\">[&#8230;]<\/a><\/p>\n<\/div>","protected":false},"author":1,"featured_media":33,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[2],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/32"}],"collection":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/comments?post=32"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/32\/revisions"}],"predecessor-version":[{"id":34,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/32\/revisions\/34"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media\/33"}],"wp:attachment":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media?parent=32"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/categories?post=32"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/tags?post=32"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}