{"id":60,"date":"2023-08-22T15:24:48","date_gmt":"2023-08-22T15:24:48","guid":{"rendered":"http:\/\/localhost\/Second_Project_Mai\/?p=60"},"modified":"2023-08-22T15:24:48","modified_gmt":"2023-08-22T15:24:48","slug":"vi-maguire-mu-khong-mua-duoc-pavard","status":"publish","type":"post","link":"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/22\/vi-maguire-mu-khong-mua-duoc-pavard\/","title":{"rendered":"V\u00ec Maguire, MU kh\u00f4ng mua \u0111\u01b0\u1ee3c Pavard"},"content":{"rendered":"<h2><strong><em>Do m\u1eafc k\u1eb9t v\u1edbi trung v\u1ec7 ng\u01b0\u1eddi Anh n\u00ean Man Utd kh\u00f4ng th\u1ec3 x\u00fac ti\u1ebfn vi\u1ec7c l\u00e0m m\u1edbi h\u00e0ng th\u1ee7.<\/em><\/strong><\/h2>\n<p><strong>Man Utd mu\u1ed1n b\u00e1n Maguire<\/strong><\/p>\n<div class=\"ads-insite show-pc banner-left\"><a href=\"https:\/\/www.sabavn.com\/ngoai-hang-anh-sabavn\"><img decoding=\"async\" loading=\"lazy\" class=\"img-res\" src=\"https:\/\/www.sabavn.com\/\/uploads\/banner\/796910x150.jpg\" alt=\"Banner left\" width=\"910\" height=\"150\" \/><\/a><\/div>\n<p>Manchester United \u0111ang c\u00f3 k\u1ebf ho\u1ea1ch c\u1ea3i t\u1ed5 h\u00e0ng th\u1ee7 c\u1ee7a m\u00ecnh trong k\u1ef3 chuy\u1ec3n nh\u01b0\u1ee3ng m\u00f9a h\u00e8 2023. Theo nhi\u1ec1u ngu\u1ed3n tin, Qu\u1ef7 \u0111\u1ecf \u0111ang mu\u1ed1n b\u00e1n Harry Maguire, ng\u01b0\u1eddi \u0111\u00e3 kh\u00f4ng \u0111\u00e1p \u1ee9ng \u0111\u01b0\u1ee3c k\u1ef3 v\u1ecdng c\u1ee7a HLV Erik ten Hag.<\/p>\n<p>Nh\u1eefng n\u0103m g\u1ea7n \u0111\u00e2y, anh kh\u00f4ng th\u1ec3 duy tr\u00ec \u0111\u01b0\u1ee3c phong \u0111\u1ed9 cao v\u00e0 th\u01b0\u1eddng xuy\u00ean m\u1eafc sai l\u1ea7m nghi\u00eam tr\u1ecdng trong c\u00e1c tr\u1eadn \u0111\u1ea5u quan tr\u1ecdng. Theo th\u1ee9 t\u1ef1 \u01b0u ti\u00ean \u1edf v\u1ecb tr\u00ed trung v\u1ec7, Maguire x\u1ebfp sau Varane, Martinez, Lindelof, th\u1eadm ch\u00ed c\u1ea3 Shaw.<\/p>\n<figure class=\"wp-block-image size-full\"><img decoding=\"async\" class=\"wp-image-216369\" src=\"https:\/\/vncdn.sabasports.com\/2023\/08\/Maguire-Pavard-1.jpg\" alt=\"Maguire tr\u1edf th\u00e0nh ng\u01b0\u1eddi th\u1eeba c\u1ee7a MU\" \/><figcaption class=\"wp-element-caption\"><em>Maguire tr\u1edf th\u00e0nh ng\u01b0\u1eddi th\u1eeba c\u1ee7a MU<\/em><\/figcaption><\/figure>\n<p>Theo c\u00e1c ngu\u1ed3n tin t\u1eeb Anh, Man Utd \u0111\u00e3 \u0111\u01b0a c\u1ea7u th\u1ee7 n\u00e0y v\u00e0o di\u1ec7n thanh l\u00fd. West Ham United l\u00e0 \u0111\u1ed9i b\u00f3ng quan t\u00e2m nh\u1ea5t \u0111\u1ebfn Maguire v\u00e0 \u0111\u00e3 \u0111\u01b0a ra l\u1eddi \u0111\u1ec1 ngh\u1ecb 30 tri\u1ec7u b\u1ea3ng. Tuy nhi\u00ean, b\u1ea3n th\u00e2n c\u1ea7u th\u1ee7 n\u00e0y l\u1ea1i t\u1eeb ch\u1ed1i ra \u0111i v\u00ec mu\u1ed1n nh\u1eadn \u0111\u01b0\u1ee3c s\u1ed1 ti\u1ec1n \u0111\u1ec1n b\u00f9 t\u1eeb kho\u1ea3n ch\u00eanh l\u1ec7ch l\u01b0\u01a1ng n\u1ebfu chuy\u1ec3n sang \u0111\u1ed9i b\u00f3ng m\u1edbi. T\u1edbi nay, v\u1eabn ch\u01b0a c\u00f3 \u0111\u1ed1i t\u00e1c n\u00e0o h\u1ecfi th\u0103m Man Utd v\u1ec1 th\u01b0\u01a1ng v\u1ee5 n\u00e0y.<\/p>\n<p><strong>Th\u01b0\u01a1ng v\u1ee5 Pavard \u0111\u1ed5 b\u1ec3<\/strong><\/p>\n<p>Man United \u0111\u00e3 nh\u1eafm Benjamin Pavard l\u00e0m m\u1ee5c ti\u00eau h\u00e0ng \u0111\u1ea7u \u0111\u1ec3 b\u1ed5 sung cho h\u00e0ng ph\u00f2ng ng\u1ef1. \u0110\u00e2y l\u00e0 m\u1ed9t trong nh\u1eefng trung v\u1ec7 xu\u1ea5t s\u1eafc nh\u1ea5t ch\u00e2u \u00c2u hi\u1ec7n nay v\u00e0 \u0111\u00e3 gi\u00e0nh \u0111\u01b0\u1ee3c nhi\u1ec1u danh hi\u1ec7u c\u00f9ng Bayern Munich v\u00e0 tuy\u1ec3n Ph\u00e1p. Anh c\u00f3 kh\u1ea3 n\u0103ng ch\u01a1i \u1edf nhi\u1ec1u v\u1ecb tr\u00ed kh\u00e1c nhau tr\u00ean h\u00e0ng th\u1ee7 v\u00e0 s\u1edf h\u1eefu k\u1ef9 thu\u1eadt t\u1ed1t c\u00f9ng kh\u1ea3 n\u0103ng ph\u00e1t \u0111\u1ed9ng t\u1ea5n c\u00f4ng.<\/p>\n<figure class=\"wp-block-image size-full\"><img decoding=\"async\" class=\"wp-image-216370\" src=\"https:\/\/vncdn.sabasports.com\/2023\/08\/Maguire-Pavard-2.jpg\" alt=\"Pavard l\u00e0 h\u1eadu v\u1ec7 c\u1ef1c k\u1ef3 \u0111a n\u0103ng\" \/><figcaption class=\"wp-element-caption\"><em>Pavard l\u00e0 h\u1eadu v\u1ec7 c\u1ef1c k\u1ef3 \u0111a n\u0103ng<\/em><\/figcaption><\/figure>\n<p>Tuy nhi\u00ean, MU \u0111\u00e3 chi 170 tri\u1ec7u b\u1ea3ng v\u00e0o h\u00e8 n\u00e0y v\u00e0 kh\u00f4ng th\u1ec3 mua th\u00eam c\u1ea7u th\u1ee7, tr\u1eeb khi b\u00e1n \u0111\u01b0\u1ee3c ng\u01b0\u1eddi do quy \u0111\u1ecbnh t\u1eeb lu\u1eadt c\u00f4ng b\u1eb1ng t\u00e0i ch\u00ednh. Ngo\u00e0i Maguire, Qu\u1ef7 \u0110\u1ecf v\u1eabn c\u00f2n nhi\u1ec1u g\u01b0\u01a1ng m\u1eb7t ch\u01b0a th\u1ec3 thanh l\u00fd nh\u01b0 Dean Henderson, Donny van de Beek, Eric Bailly v\u00e0 Brandon Williams.<\/p>\n<p>Ch\u00ednh v\u00ec th\u1ebf, \u0111\u1ed9i b\u00f3ng \u0111\u00e3 th\u1ea5t b\u1ea1i trong th\u01b0\u01a1ng v\u1ee5 mua Pavard. M\u1edbi \u0111\u00e2y, Bayern v\u1eeba b\u00e1n anh cho Inter v\u1edbi gi\u00e1 30 tri\u1ec7u k\u00e8m theo 2-3 tri\u1ec7u ph\u1ee5 ph\u00ed.<\/p>\n","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Do m\u1eafc k\u1eb9t v\u1edbi trung v\u1ec7 ng\u01b0\u1eddi Anh n\u00ean Man Utd kh\u00f4ng th\u1ec3 x\u00fac ti\u1ebfn vi\u1ec7c l\u00e0m m\u1edbi h\u00e0ng th\u1ee7. Man Utd mu\u1ed1n b\u00e1n Maguire <a class=\"mh-excerpt-more\" href=\"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/22\/vi-maguire-mu-khong-mua-duoc-pavard\/\" title=\"V\u00ec Maguire, MU kh\u00f4ng mua \u0111\u01b0\u1ee3c Pavard\">[&#8230;]<\/a><\/p>\n<\/div>","protected":false},"author":1,"featured_media":61,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[2],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/60"}],"collection":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/comments?post=60"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/60\/revisions"}],"predecessor-version":[{"id":62,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/60\/revisions\/62"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media\/61"}],"wp:attachment":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media?parent=60"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/categories?post=60"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/tags?post=60"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}