{"id":54,"date":"2023-08-22T15:22:51","date_gmt":"2023-08-22T15:22:51","guid":{"rendered":"http:\/\/localhost\/Second_Project_Mai\/?p=54"},"modified":"2023-08-22T15:22:51","modified_gmt":"2023-08-22T15:22:51","slug":"que-ngoc-hai-se-khong-gia-nhap-clb-cong-an-ha-noi","status":"publish","type":"post","link":"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/22\/que-ngoc-hai-se-khong-gia-nhap-clb-cong-an-ha-noi\/","title":{"rendered":"Qu\u1ebf Ng\u1ecdc H\u1ea3i s\u1ebd kh\u00f4ng gia nh\u1eadp CLB C\u00f4ng an H\u00e0 N\u1ed9i"},"content":{"rendered":"<h2><strong><em>Qu\u1ebf Ng\u1ecdc H\u1ea3i nhi\u1ec1u kh\u1ea3 n\u0103ng s\u1ebd gia nh\u1eadp B\u00ecnh D\u01b0\u01a1ng ho\u1eb7c H\u00e0 T\u0129nh m\u00e0 kh\u00f4ng ph\u1ea3i CLB C\u00f4ng an H\u00e0 N\u1ed9i nh\u01b0 nhi\u1ec1u \u0111\u1ed3n \u0111o\u00e1n tr\u01b0\u1edbc \u0111\u00f3.<\/em><\/strong><\/h2>\n<p>Sau khi Qu\u1ebf Ng\u1ecdc H\u1ea3i quy\u1ebft \u0111\u1ecbnh chia tay SLNA sau m\u00f9a gi\u1ea3i 2022\/23. Nhi\u1ec1u th\u00f4ng tin cho r\u1eb1ng anh s\u1ebd chuy\u1ec3n \u0111\u1ebfn \u0111\u1ea7u qu\u00e2n cho CLB C\u00f4ng an H\u00e0 N\u1ed9i. Tuy nhi\u00ean theo t\u00ecm hi\u1ec3u, c\u00e1c ngu\u1ed3n tin trong n\u01b0\u1edbc cho r\u1eb1ng \u0111\u00f3 kh\u00f4ng ph\u1ea3i l\u00e0 b\u1ebfn \u0111\u1ed7 m\u00e0 trung v\u1ec7 30 tu\u1ed5i l\u1ef1a ch\u1ecdn. Tr\u01b0\u1edbc \u0111\u00f3 \u1edf k\u1ef3 chuy\u1ec3n nh\u01b0\u1ee3ng \u0111\u1ea7u v\u00e0 gi\u1eefa m\u00f9a gi\u1ea3i 2023, \u0111\u1ed9i b\u00f3ng ng\u00e0nh c\u00f4ng an \u0111\u00e3 t\u1eebng 2 l\u1ea7n c\u1ed1 g\u1eafng chi\u00eau m\u1ed9 anh.<\/p>\n<div class=\"ads-insite show-pc banner-left\"><a href=\"https:\/\/www.sabavn.com\/ngoai-hang-anh-sabavn\"><img decoding=\"async\" loading=\"lazy\" class=\"img-res\" src=\"https:\/\/www.sabavn.com\/\/uploads\/banner\/796910x150.jpg\" alt=\"Banner left\" width=\"910\" height=\"150\" \/><\/a><\/div>\n<p>C\u0169ng theo ngu\u1ed3n tin tr\u00ean, Qu\u1ebf Ng\u1ecdc H\u1ea3i nhi\u1ec1u kh\u1ea3 n\u0103ng s\u1ebd c\u1eadp b\u1ebfn CLB B\u00ecnh D\u01b0\u01a1ng ho\u1eb7c CLB H\u1ed3ng L\u0129nh H\u00e0 T\u0129nh. \u0110\u1ed9i b\u00f3ng mi\u1ec1n nam \u0111ang th\u1ef1c hi\u1ec7n c\u1ea3i t\u1ed5 sau m\u1ed9t m\u00f9a gi\u1ea3i su\u00fdt ch\u00fat n\u1eefa th\u00ec xu\u1ed1ng h\u1ea1ng. H\u1ecd c\u1ea7n b\u1ed5 sung ch\u1ea5t l\u01b0\u1ee3ng cho khu v\u1ef1c ph\u00f2ng ng\u1ef1 tr\u01b0\u1edbc khung th\u00e0nh.<\/p>\n<p>Trong khi \u0111\u00f3, H\u00e0 T\u0129nh c\u0169ng \u0111\u1eb7t m\u1ee5c ti\u00eau cao h\u01a1n sau m\u00f9a gi\u1ea3i 2023 t\u1ea1m \u1ed5n. HLV Nguy\u1ec5n Th\u00e0nh C\u00f4ng c\u1ea7n m\u1ed9t trung v\u1ec7 ch\u1ea5t l\u01b0\u1ee3ng \u0111\u1ec3 ch\u01a1i b\u00ean c\u1ea1nh Janclesio. Th\u1eadm ch\u00ed c\u00f2n c\u00f3 tin t\u1ee9c cho r\u1eb1ng trung v\u1ec7 c\u1ee7a \u0111\u1ed9i b\u00f3ng n\u00fai H\u1ed3ng t\u1eebng su\u00fdt gia nh\u1eadp SLNA \u0111\u1ec3 ch\u01a1i c\u00f9ng \u2018H\u1ea3i Qu\u1ebf\u2019.<\/p>\n<figure class=\"wp-block-image size-full\"><img decoding=\"async\" class=\"wp-image-216375\" src=\"https:\/\/vncdn.sabasports.com\/2023\/08\/que-ngoc-hai-khong-den-clb-cahn-1.jpg\" alt=\"Qu\u1ebf Ng\u1ecdc H\u1ea3i c\u00f3 th\u1ec3 \u0111\u1ebfn B\u00ecnh D\u01b0\u01a1ng ho\u1eb7c H\u00e0 T\u0129nh (\u1ea2nh: SLNA)\" \/><figcaption class=\"wp-element-caption\"><em>Qu\u1ebf Ng\u1ecdc H\u1ea3i c\u00f3 th\u1ec3 \u0111\u1ebfn B\u00ecnh D\u01b0\u01a1ng ho\u1eb7c H\u00e0 T\u0129nh (\u1ea2nh: SLNA)<\/em><\/figcaption><\/figure>\n<p>Qu\u1ebf Ng\u1ecdc H\u1ea3i l\u00e0 m\u1ed9t trong nh\u1eefng trung v\u1ec7 xu\u1ea5t s\u1eafc nh\u1ea5t V-League v\u00e0 b\u00f3ng \u0111\u00e1 Vi\u1ec7t Nam. D\u00f9 kh\u00f4ng c\u00f2n \u1edf \u0111\u1ec9nh cao nh\u01b0 nh\u1eefng n\u0103m tr\u01b0\u1edbc nh\u01b0ng kinh nghi\u1ec7m v\u00e0 \u0111\u1eb3ng c\u1ea5p c\u1ee7a anh v\u1eabn lu\u00f4n \u00edch cho b\u1ea5t c\u1ee9 \u0111\u1ed9i b\u00f3ng n\u00e0o.<\/p>\n<p>Hi\u1ec7n t\u1ea1i v\u1eabn ch\u01b0a r\u00f5 c\u1ef1u \u0111\u1ed9i tr\u01b0\u1edfng c\u1ee7a SLNA s\u1ebd ch\u1ecdn b\u1ebfn \u0111\u1ed7 n\u00e0o. Nh\u01b0ng ng\u01b0\u1eddi ta truy\u1ec1n tai nhau r\u1eb1ng, c\u00f3 1 \u0111\u1ed9i b\u00f3ng s\u1eb5n s\u00e0ng tr\u1ea3 anh m\u1ee9c l\u01b0\u01a1ng 50 tri\u1ec7u\/th\u00e1ng k\u00e8m theo l\u00f3t tay h\u01a1n 3 t\u1ef7 \u0111\u1ed3ng 2 n\u0103m giao k\u00e8o.<\/p>\n<p>Song song v\u1edbi s\u1ef1 ra \u0111i c\u1ee7a Qu\u1ebf Ng\u1ecdc H\u1ea3i, SLNA s\u1ebd ph\u1ea3i d\u1ef1a v\u00e0o c\u00e1c c\u1ea7u th\u1ee7 tr\u1ebb \u0111\u1ec3 b\u00f9 \u0111\u1eafp v\u00e0o thi\u1ebfu h\u1ee5t trong \u0111\u1ed9i h\u00ecnh. \u0110\u1ed9i b\u00f3ng n\u00e0y c\u0169ng c\u00f3 nguy c\u01a1 m\u1ea5t th\u00eam \u0110\u00ecnh Ho\u00e0ng v\u00e0 Xu\u00e2n M\u1ea1nh do kh\u00f3 kh\u0103n t\u00e0i ch\u00ednh.<\/p>\n","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Qu\u1ebf Ng\u1ecdc H\u1ea3i nhi\u1ec1u kh\u1ea3 n\u0103ng s\u1ebd gia nh\u1eadp B\u00ecnh D\u01b0\u01a1ng ho\u1eb7c H\u00e0 T\u0129nh m\u00e0 kh\u00f4ng ph\u1ea3i CLB C\u00f4ng an H\u00e0 N\u1ed9i nh\u01b0 nhi\u1ec1u \u0111\u1ed3n <a class=\"mh-excerpt-more\" href=\"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/22\/que-ngoc-hai-se-khong-gia-nhap-clb-cong-an-ha-noi\/\" title=\"Qu\u1ebf Ng\u1ecdc H\u1ea3i s\u1ebd kh\u00f4ng gia nh\u1eadp CLB C\u00f4ng an H\u00e0 N\u1ed9i\">[&#8230;]<\/a><\/p>\n<\/div>","protected":false},"author":1,"featured_media":55,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[2],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/54"}],"collection":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/comments?post=54"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/54\/revisions"}],"predecessor-version":[{"id":56,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/54\/revisions\/56"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media\/55"}],"wp:attachment":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media?parent=54"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/categories?post=54"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/tags?post=54"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}