{"id":47,"date":"2023-08-22T15:19:32","date_gmt":"2023-08-22T15:19:32","guid":{"rendered":"http:\/\/localhost\/Second_Project_Mai\/?p=47"},"modified":"2023-08-22T15:19:32","modified_gmt":"2023-08-22T15:19:32","slug":"bom-tan-chelsea-gui-thong-diep-sau-man-ra-mat-tham-hoa","status":"publish","type":"post","link":"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/22\/bom-tan-chelsea-gui-thong-diep-sau-man-ra-mat-tham-hoa\/","title":{"rendered":"Bom t\u1ea5n Chelsea g\u1eedi th\u00f4ng \u0111i\u1ec7p sau m\u00e0n ra m\u1eaft th\u1ea3m h\u1ecda"},"content":{"rendered":"<h2><strong><em>Ti\u1ec1n v\u1ec7 Moises Caicedo \u0111\u00e3 c\u00f3 nh\u1eefng chia s\u1ebb tr\u00ean m\u1ea1ng x\u00e3 h\u1ed9i sau tr\u1eadn \u0111\u1ea5u \u0111\u1ea7u ti\u00ean cho The Blues.<\/em><\/strong><\/h2>\n<p>Tuy\u1ec3n th\u1ee7 Ecuador chuy\u1ec3n \u0111\u1ebfn Stamford Bridge trong m\u1ed9t h\u1ee3p \u0111\u1ed3ng k\u1ef7 l\u1ee5c tr\u1ecb gi\u00e1 115 tri\u1ec7u b\u1ea3ng v\u1edbi th\u01b0\u01a1ng v\u1ee5 \u0111\u01b0\u1ee3c c\u00f4ng b\u1ed1 v\u00e0o tu\u1ea7n tr\u01b0\u1edbc. Anh xu\u1ea5t ph\u00e1t tr\u00ean gh\u1ebf d\u1ef1 b\u1ecb khi Chelsea l\u00e0m kh\u00e1ch c\u1ee7a West Ham v\u00e0 \u0111\u01b0\u1ee3c HLV Mauricio Pochettino tung v\u00e0o s\u00e2n \u1edf ph\u00fat 61 thay cho Ben Chilwell.<\/p>\n<div class=\"ads-insite show-pc banner-left\"><a href=\"https:\/\/www.sabavn.com\/ngoai-hang-anh-sabavn\"><img decoding=\"async\" loading=\"lazy\" class=\"img-res\" src=\"https:\/\/www.sabavn.com\/\/uploads\/banner\/796910x150.jpg\" alt=\"Banner left\" width=\"910\" height=\"150\" \/><\/a><\/div>\n<p>Tuy v\u1eady, t\u00e2n binh \u0111\u1ebfn t\u1eeb Brighton \u0111\u00e3 c\u00f3 m\u00e0n ra m\u1eaft \u0111\u00e1ng qu\u00ean. Nh\u1eefng ph\u00fat b\u00f9 gi\u1edd, anh \u0111\u00e3 c\u00f3 pha ph\u1ea1m l\u1ed7i v\u1edbi Emerson trong v\u00f2ng c\u1ea5m, khi\u1ebfn The Blues ch\u1ecbu ph\u1ea1t \u0111\u1ec1n. Tr\u00ean ch\u1ea5m tr\u1eafng, Lucas Paqueta \u0111\u00e3 \u0111\u00e1nh b\u1ea1i Robert Sanchez \u0111\u1ec3 \u1ea5n \u0111\u1ecbnh th\u1eafng l\u1ee3i 3-1 d\u00e0nh cho The Hammers.<\/p>\n<figure class=\"wp-block-image size-full\"><img decoding=\"async\" class=\"wp-image-216401\" src=\"https:\/\/vncdn.sabasports.com\/2023\/08\/caicedo-ra-mat-1.jpg\" alt=\"Caicedo v\u1eeba thi \u0111\u1ea5u tr\u1eadn \u0111\u1ea7u ti\u00ean cho Chelsea\" \/><figcaption class=\"wp-element-caption\"><em>Caicedo v\u1eeba thi \u0111\u1ea5u tr\u1eadn \u0111\u1ea7u ti\u00ean cho Chelsea<\/em><\/figcaption><\/figure>\n<p>Trong m\u1ed9t b\u00e0i \u0111\u0103ng tr\u00ean trang Instagram c\u00e1 nh\u00e2n, Caicedo vi\u1ebft: &#8220;\u0110\u00f3 kh\u00f4ng ph\u1ea3i l\u00e0 m\u00e0n ra m\u1eaft m\u00e0 t\u00f4i mong \u0111\u1ee3i. Nh\u01b0ng t\u00f4i r\u1ea5t vui khi c\u00f3 \u0111\u01b0\u1ee3c nh\u1eefng ph\u00fat \u0111\u1ea7u ti\u00ean v\u1edbi CLB l\u1edbn n\u00e0y. Ch\u00fang t\u00f4i s\u1ebd ti\u1ebfp t\u1ee5c l\u00e0m vi\u1ec7c ch\u0103m ch\u1ec9 \u0111\u1ec3 \u0111\u01b0a \u0111\u1ed9i n\u00e0y \u0111\u1ebfn n\u01a1i x\u1ee9ng \u0111\u00e1ng, c\u1ea3m \u01a1n nh\u1eefng ng\u01b0\u1eddi h\u00e2m m\u1ed9 \u0111\u00e3 \u1ee7ng h\u1ed9 t\u00f4i&#8221;.<\/p>\n<h3><strong>Th\u00f4ng tin thi \u0111\u1ea5u<\/strong><\/h3>\n<p>Cu\u1ed1i tu\u1ea7n n\u00e0y, Chelsea s\u1ebd ti\u1ebfp t\u1ee5c h\u00e0nh tr\u00ecnh v\u1edbi m\u00e0n ti\u1ebfp \u0111\u00f3n Luton Town t\u1ea1i Stamford Bridge v\u00e0 Caicedo c\u00f9ng \u0111\u1ed3ng \u0111\u1ed9i ch\u1eafc ch\u1eafn s\u1ebd h\u01b0\u1edbng \u0111\u1ebfn vi\u1ec7c c\u00f3 \u0111\u01b0\u1ee3c chi\u1ebfn th\u1eafng \u0111\u1ea7u ti\u00ean. \u1ede tr\u1eadn \u0111\u1ea5u v\u1eeba qua, m\u1ed9t t\u00e2n binh kh\u00e1c c\u1ee7a The Blues l\u00e0 Romeo Lavia \u0111\u00e3 kh\u00f4ng c\u00f3 t\u00ean trong \u0111\u1ed9i h\u00ecnh thi \u0111\u1ea5u. Ti\u1ec1n v\u1ec7 v\u1eeba chuy\u1ec3n \u0111\u1ebfn t\u1eeb Southampton \u0111\u01b0\u1ee3c k\u1ef3 v\u1ecdng s\u1ebd ra m\u1eaft \u0111\u1ed9i b\u00f3ng th\u00e0nh London \u1edf m\u00e0n so t\u00e0i s\u1eafp t\u1edbi \u0111\u00e2y.<\/p>\n<p>Trong khi Caicedo ra m\u1eaft kh\u00f4ng nh\u01b0 k\u1ef3 v\u1ecdng, \u0111\u1ed9i b\u00f3ng c\u0169 c\u1ee7a anh l\u00e0 Brighton \u0111ang kh\u1edfi \u0111\u1ea7u h\u1ebft s\u1ee9c \u1ea5n t\u01b0\u1ee3ng. \u1ede 2 tr\u1eadn \u0111\u1ea5u \u0111\u00e3 qua, The Seagulls \u0111\u1ec1u gi\u00e0nh th\u1eafng l\u1ee3i tr\u01b0\u1edbc Luton Town v\u00e0 Wolves v\u1edbi t\u1ef7 s\u1ed1 4-1 v\u00e0 \u0111ang d\u1eabn \u0111\u1ea7u tr\u00ean BXH. \u0110\u1ed1i th\u1ee7 ti\u1ebfp theo c\u1ee7a th\u1ea7y tr\u00f2 Roberto De Zerbi s\u1ebd l\u00e0 West Ham, \u0111\u1ed9i b\u00f3ng v\u1eeba \u0111\u00e1nh b\u1ea1i The Blues.<\/p>\n","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Ti\u1ec1n v\u1ec7 Moises Caicedo \u0111\u00e3 c\u00f3 nh\u1eefng chia s\u1ebb tr\u00ean m\u1ea1ng x\u00e3 h\u1ed9i sau tr\u1eadn \u0111\u1ea5u \u0111\u1ea7u ti\u00ean cho The Blues. Tuy\u1ec3n th\u1ee7 Ecuador chuy\u1ec3n <a class=\"mh-excerpt-more\" href=\"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/22\/bom-tan-chelsea-gui-thong-diep-sau-man-ra-mat-tham-hoa\/\" title=\"Bom t\u1ea5n Chelsea g\u1eedi th\u00f4ng \u0111i\u1ec7p sau m\u00e0n ra m\u1eaft th\u1ea3m h\u1ecda\">[&#8230;]<\/a><\/p>\n<\/div>","protected":false},"author":1,"featured_media":48,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[2],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/47"}],"collection":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/comments?post=47"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/47\/revisions"}],"predecessor-version":[{"id":49,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/47\/revisions\/49"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media\/48"}],"wp:attachment":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media?parent=47"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/categories?post=47"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/tags?post=47"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}