{"id":116,"date":"2023-08-22T16:02:00","date_gmt":"2023-08-22T16:02:00","guid":{"rendered":"http:\/\/localhost\/Second_Project_Mai\/?p=116"},"modified":"2023-08-22T16:02:00","modified_gmt":"2023-08-22T16:02:00","slug":"tuyen-my-noi-dai-mach-bat-bai-tien-fiba-world-cup-2023-van-con-noi-lo-truoc-tran-danh-lon","status":"publish","type":"post","link":"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/22\/tuyen-my-noi-dai-mach-bat-bai-tien-fiba-world-cup-2023-van-con-noi-lo-truoc-tran-danh-lon\/","title":{"rendered":"Tuy\u1ec3n M\u1ef9 n\u1ed1i d\u00e0i m\u1ea1ch b\u1ea5t b\u1ea1i ti\u1ec1n FIBA World Cup 2023: V\u1eabn c\u00f2n n\u1ed7i lo tr\u01b0\u1edbc tr\u1eadn \u0111\u00e1nh l\u1edbn"},"content":{"rendered":"<p>Sau chi\u1ebfn th\u1eafng \u0111\u00e1ng ch\u00fa \u00fd tr\u01b0\u1edbc \u0111\u1ed9i tuy\u1ec3n s\u1ed1 1 th\u1ebf gi\u1edbi T\u00e2y Ban Nha, tuy\u1ec3n M\u1ef9 b\u01b0\u1edbc v\u00e0o tr\u1eadn giao h\u1eefu quan tr\u1ecdng th\u1ee9 hai ti\u1ec1n FIBA World Cup 2023 g\u1eb7p \u0110T Hy L\u1ea1p.<\/p>\n<p>\u0110\u00e2y l\u00e0 \u0111\u1ed1i th\u1ee7 m\u00e0 th\u1ea7y tr\u00f2 HLV Steve Kerr s\u1ebd ch\u1ea1m tr\u00e1n m\u1ed9t l\u1ea7n n\u1eefa t\u1ea1i v\u00f2ng b\u1ea3ng World Cup, do \u0111\u00f3 tuy\u1ec3n M\u1ef9 \u0111\u00e3 ch\u01a1i c\u1ef1c k\u1ef3 tr\u1eadn tr\u1ecdng v\u00e0 xem \u0111\u00e2y nh\u01b0 m\u1ed9t tr\u1eadn \u0111\u1ea5u ch\u00ednh th\u1ee9c thay v\u00ec giao h\u1eefu \u0111\u01a1n thu\u1ea7n.<\/p>\n<figure class=\"image\"><img decoding=\"async\" src=\"https:\/\/cdnmedia.webthethao.vn\/uploads\/2023-08-19\/tuyen-my-vs-hy-lap-tiep-tuc-bat-bai-fiba-world-cup-1.jpg\" \/><figcaption><em><strong>\u0110\u1ed9i tuy\u1ec3n M\u1ef9 \u0111ang th\u1ecb uy s\u1ee9c m\u1ea1nh trong lo\u1ea1t tr\u1eadn giao h\u1eefu ti\u1ec1n FIBA World Cup 2023<\/strong><\/em><\/figcaption><\/figure>\n<p>\u0110\u00e1nh m\u1ea1nh v\u00e0o vi\u1ec7c Hy L\u1ea1p v\u1eafng si\u00eau sao Giannis Antetokounmpo (ch\u1ea5n th\u01b0\u01a1ng \u0111\u1ea7u g\u1ed1i), \u0111\u1ed9i tuy\u1ec3n M\u1ef9 nh\u1eadp cu\u1ed9c nhanh, m\u1ea1nh m\u1ebd v\u00e0 hi\u1ec7u qu\u1ea3. L\u1ed1i ch\u01a1i mang \u0111\u1eadm phong c\u00e1ch Golden State Warriors m\u00e0 HLV Steve Kerr \u00e1p d\u1ee5ng cho \u0111\u1ed9i b\u00f3ng x\u1ee9 c\u1edd hoa.<\/p>\n<p>Anthony Edwards m\u1ed9t l\u1ea7n n\u1eefa d\u1eabn \u0111\u1ea7u m\u1eb7t tr\u1eadn t\u1ea5n c\u00f4ng cho tuy\u1ec3n M\u1ef9 \u0111\u1ec3 s\u1edbm t\u1ea1o c\u00e1ch bi\u1ec7t hai con s\u1ed1. Tuy\u1ec3n Hy L\u1ea1p d\u00f9 c\u00f3 nh\u1eefng kho\u1ea3nh kh\u1eafc v\u00f9ng l\u00ean, t\u1eadn d\u1ee5ng s\u1ef1 m\u1ea5t t\u1eadp trung c\u1ee7a \u0111\u1ed1i ph\u01b0\u01a1ng.<\/p>\n<figure class=\"image\"><img decoding=\"async\" src=\"https:\/\/cdnmedia.webthethao.vn\/uploads\/2023-08-19\/tuyen-my-vs-hy-lap-tiep-tuc-bat-bai-fiba-world-cup-3.jpg\" \/><figcaption><em><strong>Hy L\u1ea1p \u0111\u00e3 c\u00f3 m\u1ed9t s\u1ed1 th\u1eddi \u0111i\u1ec3m ch\u01a1i t\u1ed1t v\u00e0 khi\u1ebfn tuy\u1ec3n M\u1ef9 to\u00e1t m\u1ed3 h\u00f4i<\/strong><\/em><\/figcaption><\/figure>\n<p>Nh\u01b0ng sau c\u00f9ng, \u0111o\u00e0n qu\u00e2n c\u1ee7a HLV Steve Kerr v\u1eabn cho th\u1ea5y s\u1ef1 \u0111\u1ed3ng \u0111\u1ec1u c\u1ee7a 12 con ng\u01b0\u1eddi. C\u1ea7u th\u1ee7 n\u00e0y m\u1eafc l\u1ed7i l\u1eadp t\u1ee9c \u0111\u01b0\u1ee3c s\u1eeda sai b\u1edfi c\u1ea7u th\u1ee7 kh\u00e1c, h\u1ecd thay nhau ch\u01a1i t\u1ea5n c\u00f4ng v\u00e0 ph\u00f2ng th\u1ee7 ch\u1eafc ch\u1eafn xuy\u00ean su\u1ed1t 4 hi\u1ec7p.<\/p>\n<p>Tr\u1eadn \u0111\u1ea5u t\u1ea1i C\u00e1c Ti\u1ec3u V\u01b0\u01a1ng qu\u1ed1c \u1ea2 R\u1eadp Th\u1ed1ng nh\u1ea5t kh\u00e9p l\u1ea1i v\u1edbi chi\u1ebfn th\u1eafng chung cu\u1ed9c 108-86 thu\u1ed9c v\u1ec1 tuy\u1ec3n M\u1ef9, n\u1ed1i d\u00e0i m\u1ea1ch b\u1ea5t b\u1ea1i c\u1ee7a h\u1ecd l\u00ean th\u00e0nh 4 tr\u1eadn.<\/p>\n<p><em><strong>Highlights giao h\u1eefu ti\u1ec1n FIBA World Cup 2023: M\u1ef9 vs Hy L\u1ea1p<\/strong><\/em><\/p>\n<p><iframe loading=\"lazy\" class=\"yt\" src=\"https:\/\/www.youtube.com\/embed\/NRjtH1jkFKA?autoplay=1&amp;mute=1\" width=\"560\" height=\"314\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"><\/iframe><\/p>\n<p><strong>HLV Steve Kerr d\u1ea7n \u1ea5n \u0111\u1ecbnh \u0111\u1ed9i h\u00ecnh xu\u1ea5t ph\u00e1t<\/strong><\/p>\n<p>V\u1edbi ch\u1ec9 v\u00e0i tu\u1ea7n h\u1ed9i qu\u00e2n v\u00e0 t\u1eadp luy\u1ec7n, HLV Steve Kerr hi\u1ec3u r\u1eb1ng th\u1eddi gian kh\u00f4ng \u0111\u1ee9ng v\u1ec1 ph\u00eda tuy\u1ec3n M\u1ef9 \u0111\u1ec3 x\u00e2y d\u1ef1ng v\u00e0 ph\u00e1t tri\u1ec3n l\u1ed1i ch\u01a1i m\u1edbi. Do \u0111\u00f3, \u00f4ng quy\u1ebft \u0111\u1ecbnh \u00e1p d\u1ee5ng \u201cm\u1ed9t v\u00e0i trang trong s\u1ed5 tay chi\u1ebfn thu\u1eadn&#8221; c\u1ee7a Golden State Warriors.<\/p>\n<p>Qua 4 tr\u1eadn giao h\u1eefu, c\u00f3 th\u1ec3 th\u1ea5y tuy\u1ec3n M\u1ef9 \u01b0u ti\u00ean s\u1eed d\u1ee5ng \u0111\u1ed9i h\u00ecnh small-ball. H\u1ecd c\u00f3 th\u1ec3 thi\u1ebfu th\u1ec3 h\u00ecnh nh\u01b0ng s\u1ebd c\u00f3 s\u1ef1 b\u1ecdc l\u00f3t t\u1ed1t cho nhau trong ph\u00f2ng th\u1ee7, c\u00f2n tr\u00ean h\u00e0ng c\u00f4ng s\u1ebd l\u00e0 nhi\u1ec1u \u0111\u01b0\u1eddng lu\u00e2n chuy\u1ec3n b\u00f3ng, ch\u1ea1y c\u1eaft v\u00e0 di chuy\u1ec3n kh\u00f4ng b\u00f3ng \u0111\u1ec3 t\u00ecm kho\u1ea3ng tr\u1ed1ng d\u1ee9t \u0111i\u1ec3m.<\/p>\n<p>Trong s\u1ed1 12 th\u00e0nh vi\u00ean ch\u00ednh th\u1ee9c c\u1ee7a \u0111\u1ed9i tuy\u1ec3n M\u1ef9, HLV Steve Kerr \u0111\u00e3 s\u1eed d\u1ee5ng m\u1ed9t \u0111\u1ed9i h\u00ecnh 5 ng\u01b0\u1eddi xu\u1ea5t ph\u00e1t \u1edf c\u1ea3 4 tr\u1eadn giao h\u1eefu v\u1eeba qua bao g\u1ed3m Anthony Edwards, Mikal Bridges, Jalen Brunson, Brandon Ingram v\u00e0 Jaren Jackson Jr.<\/p>\n<figure class=\"image\"><img decoding=\"async\" src=\"https:\/\/cdnmedia.webthethao.vn\/uploads\/2023-08-19\/Screenshot%202023-08-19%20at%2015_50_09.png\" \/><figcaption><em><strong>\u0110\u1ed9i h\u00ecnh xu\u1ea5t ph\u00e1t c\u1ee7a tuy\u1ec3n M\u1ef9 v\u00e0 Hy L\u1ea1p. \u0110\u00e2y nhi\u1ec1u kh\u1ea3 n\u0103ng s\u1ebd l\u00e0 starting-5 c\u1ee7a M\u1ef9 t\u1ea1i FIBA World Cup 2023<\/strong><\/em><\/figcaption><\/figure>\n<p>\u201c<em>Kh\u00f4ng c\u00f3 nhi\u1ec1u th\u1eddi gian chu\u1ea9n b\u1ecb v\u00e0 VCK World Cup \u0111\u00e3 \u0111\u1ebfn r\u1ea5t g\u1ea7n, ch\u00fang t\u00f4i bu\u1ed9c ph\u1ea3i l\u1ef1a ch\u1ecdn nhanh. Ri\u00eang v\u1edbi nh\u00f3m c\u1ea7u th\u1ee7 5 ng\u01b0\u1eddi n\u00e0y, t\u00f4i th\u00edch s\u1ef1 \u1ed5n \u0111\u1ecbnh v\u00e0 nhi\u1ec1u n\u0103ng l\u01b0\u1ee3ng m\u00e0 h\u1ecd mang l\u1ea1i<\/em>&#8220;, HLV Steve Kerr chia s\u1ebb sau chi\u1ebfn th\u1eafng tr\u01b0\u1edbc \u0110T Hy L\u1ea1p.<\/p>\n<p>\u0110\u00e2y r\u1ea5t c\u00f3 th\u1ec3 s\u1ebd l\u00e0 \u0111\u1ed9i h\u00ecnh xu\u1ea5t ph\u00e1t c\u1ee7a tuy\u1ec3n M\u1ef9 t\u1ea1i VCK FIBA World Cup 2023 kh\u1edfi tranh v\u00e0o ng\u00e0y 25\/8 t\u1edbi \u0111\u00e2y t\u1ea1i Philippines, Indonesia v\u00e0 Nh\u1eadt B\u1ea3n.<\/p>\n<p><strong>N\u1ed7i lo v\u1eabn c\u00f2n \u0111\u00f3 v\u1ec1 s\u1ef1 t\u1eadp trung<\/strong><\/p>\n<p>D\u00f9 th\u1eafng c\u1ea3 4 tr\u1eadn giao h\u1eefu v\u1eeba qua, \u0111\u1ed9i tuy\u1ec3n M\u1ef9 \u0111\u00e3 cho th\u1ea5y m\u1ed9t v\u00e0i \u0111i\u1ec3m y\u1ebfu. C\u00f3 \u0111i\u1ec3m \u0111\u00e3 \u0111\u01b0\u1ee3c c\u1ea3i thi\u1ec7n nh\u01b0 t\u1ef7 l\u1ec7 n\u00e9m xa hay kh\u00e2u tranh ch\u1ea5p rebound.<\/p>\n<p>L\u1ea7n n\u00e0y, n\u1ed7i lo m\u1edbi \u0111\u00e3 xu\u1ea5t hi\u1ec7n xoay quanh ch\u1ec9 s\u1ed1 turnover. \u0110\u1ed1i \u0111\u1ea7u v\u1edbi m\u1ed9t \u0110T Hy L\u1ea1p kh\u00f4ng c\u00f3 Giannis Antetokounmpo, \u0111o\u00e0n qu\u00e2n c\u1ee7a HLV Steve Kerr d\u00ednh \u0111\u1ebfn 20 l\u1ed7i m\u1ea5t b\u00f3ng, mang \u0111\u1ebfn cho \u0111\u1ed1i ph\u01b0\u01a1ng 24 \u0111i\u1ec3m.<\/p>\n<p>S\u1ef1 t\u1eadp trung c\u1ee7a c\u00e1c c\u1ea7u th\u1ee7 c\u0169ng l\u00e0 m\u1ed9t d\u1ea5u h\u1ecfi khi h\u1ecd c\u00f3 nh\u1eefng th\u1eddi \u0111i\u1ec3m b\u1ecb xao nh\u00e3ng, m\u1ea5t b\u00f3ng 4 l\u1ea7n trong 6 pha t\u1ea5n c\u00f4ng li\u00ean ti\u1ebfp. C\u00f3 l\u00fac c\u00e1ch bi\u1ec7t 17 \u0111i\u1ec3m c\u1ee7a tuy\u1ec3n M\u1ef9 su\u00fdt b\u1ecb xo\u00e1 b\u1ecf b\u1edfi c\u00fa run 11-0 c\u1ee7a Hy L\u1ea1p.<\/p>\n<div class=\"editor-related-block full medium-insert-insertrelatenews medium-insert-insertrelatenews-selected\" contenteditable=\"false\">\n<div class=\"block-heading\">C\u00d3 TH\u1ec2 B\u1ea0N QUAN T\u00c2M<\/div>\n<ul>\n<li>\n<div class=\"frame pull-left mr-10\"><a href=\"https:\/\/webthethao.vn\/nba\/fiba-world-cup-2023-thang-de-slovenia-khong-co-luka-doncic-tuyen-my-van-lo-diem-yeu-nguy-hiem-QzNSuQ64g.htm\" target=\"_blank\" rel=\"noopener\"><img decoding=\"async\" title=\"FIBA World Cup 2023: Th\u1eafng d\u1ec5 Slovenia kh\u00f4ng c\u00f3 Luka Doncic, tuy\u1ec3n M\u1ef9 v\u1eabn l\u1ed9 \u0111i\u1ec3m y\u1ebfu nguy hi\u1ec3m?\" src=\"https:\/\/cdnmedia.webthethao.vn\/uploads\/2023-08-13\/tuyen-my-thang-de-slovenia-khong-doncic-cover.jpg\" alt=\"FIBA World Cup 2023: Th\u1eafng d\u1ec5 Slovenia kh\u00f4ng c\u00f3 Luka Doncic, tuy\u1ec3n M\u1ef9 v\u1eabn l\u1ed9 \u0111i\u1ec3m y\u1ebfu nguy hi\u1ec3m?\" width=\"120px\" \/><\/a><\/div>\n<div class=\"desc pull-left\">\n<h3 class=\"post-title\"><a class=\"title-color\" href=\"https:\/\/webthethao.vn\/nba\/fiba-world-cup-2023-thang-de-slovenia-khong-co-luka-doncic-tuyen-my-van-lo-diem-yeu-nguy-hiem-QzNSuQ64g.htm\" target=\"_blank\" rel=\"noopener\">FIBA World Cup 2023: Th\u1eafng d\u1ec5 Slovenia kh\u00f4ng c\u00f3 Luka Doncic, tuy\u1ec3n M\u1ef9 v\u1eabn l\u1ed9 \u0111i\u1ec3m y\u1ebfu nguy hi\u1ec3m?<\/a><\/h3>\n<\/div>\n<\/li>\n<\/ul>\n<\/div>\n<figure class=\"image\"><img decoding=\"async\" src=\"https:\/\/cdnmedia.webthethao.vn\/uploads\/2023-08-19\/tuyen-my-vs-hy-lap-tiep-tuc-bat-bai-fiba-world-cup-2.jpg\" \/><figcaption><em><strong>Turnover \u0111ang l\u00e0 n\u1ed7 lo c\u1ee7a \u0111\u1ed9i tuy\u1ec3n M\u1ef9 trong 2 tr\u1eadn giao h\u1eefu g\u1ea7n nh\u1ea5t<\/strong><\/em><\/figcaption><\/figure>\n<p>\u0110i\u1ec3m c\u1ed9ng l\u00e0 ban hu\u1ea5n luy\u1ec7n tuy\u1ec3n M\u1ef9 lu\u00f4n nh\u00ecn ra v\u1ea5n \u0111\u1ec1 r\u1ea5t nhanh v\u00e0 \u0111\u01b0a ra s\u1ef1 \u0111i\u1ec1u ch\u1ec9nh, t\u1eeb \u0111\u00f3 gi\u00fap to\u00e0n \u0111\u1ed9i kh\u1eafc ph\u1ee5c sai s\u00f3t v\u00e0 l\u1ea5y l\u1ea1i th\u1ebf tr\u1eadn. Nh\u01b0ng t\u1ea1i FIBA World Cup, \u0111\u00f4i khi c\u01a1 h\u1ed9i s\u1eeda sai s\u1ebd kh\u00f4ng \u0111\u1ebfn.<\/p>\n<p>\u201c<em>N\u1ebfu thi \u0111\u1ea5u \u0111\u00fang th\u1ef1c l\u1ef1c, t\u00f4i ngh\u0129 ch\u00fang t\u00f4i c\u00f3 c\u01a1 h\u1ed9i t\u1ed1t \u0111\u1ec3 \u0111\u00e1nh b\u1ea1i b\u1ea5t k\u1ef3 \u0111\u1ed9i tuy\u1ec3n n\u00e0o. \u0110\u1ec3 l\u00e0m \u0111\u01b0\u1ee3c \u0111i\u1ec1u \u0111\u00f3, s\u1ef1 lo ng\u1ea1i v\u1ec1 tranh ch\u1ea5p rebound hay turnover c\u1ea7n \u0111\u01b0\u1ee3c lo\u1ea1i b\u1ecf<\/em>&#8220;, HLV Steve Kerr n\u00f3i.<\/p>\n<p><em>\u201c\u0110\u1ed1i th\u1ee7 s\u1ebd c\u00f3 th\u1ec3 \u0111\u00e1nh b\u1ea1i ch\u00fang t\u00f4i n\u1ebfu h\u1ecd \u00e9p ch\u00fang t\u00f4i m\u1ea5t b\u00f3ng nhi\u1ec1u, t\u1eadn d\u1ee5ng nh\u1eefng l\u00fac ch\u00fang t\u00f4i thi\u1ebfu t\u1eadp trung \u0111\u1ec3 l\u00ean \u0111i\u1ec3m. Nh\u1eefng \u0111i\u1ec1u n\u00e0y r\u1ea5t d\u1ec5 th\u1ea5y v\u00e0 d\u1ec5 t\u1eadn d\u1ee5ng, nh\u1ea5t l\u00e0 \u1edf \u0111\u1ea5u tr\u01b0\u1eddng l\u1edbn nh\u01b0 World Cup&#8221;.<\/em><\/p>\n<figure class=\"image\"><img decoding=\"async\" src=\"https:\/\/cdnmedia.webthethao.vn\/uploads\/2023-08-19\/tuyen-my-vs-hy-lap-tiep-tuc-bat-bai-fiba-world-cup-4.jpg\" \/><figcaption><\/figcaption><\/figure>\n<div class=\"editor-related-block full medium-insert-insertrelatenews medium-insert-insertrelatenews-selected\" contenteditable=\"false\">\n<div class=\"block-heading\">C\u00d3 TH\u1ec2 B\u1ea0N QUAN T\u00c2M<\/div>\n<ul>\n<li>\n<div class=\"frame pull-left mr-10\"><a href=\"https:\/\/webthethao.vn\/bong-ro\/nha-vo-dich-nba-rut-lui-gio-chot-dt-canada-thiet-quan-truoc-fiba-world-cup-2OSDk4RSg.htm\" target=\"_blank\" rel=\"noopener\"><img decoding=\"async\" title=\"Nh\u00e0 v\u00f4 \u0111\u1ecbch NBA r\u00fat lui gi\u1edd ch\u00f3t, \u0110T Canada thi\u1ec7t qu\u00e2n tr\u01b0\u1edbc FIBA World Cup 2023\" src=\"https:\/\/cdnmedia.webthethao.vn\/uploads\/2023-08-18\/Murray-can-0.png\" alt=\"Nh\u00e0 v\u00f4 \u0111\u1ecbch NBA r\u00fat lui gi\u1edd ch\u00f3t, \u0110T Canada thi\u1ec7t qu\u00e2n tr\u01b0\u1edbc FIBA World Cup 2023\" width=\"120px\" \/><\/a><\/div>\n<div class=\"desc pull-left\">\n<h3 class=\"post-title\"><a class=\"title-color\" href=\"https:\/\/webthethao.vn\/bong-ro\/nha-vo-dich-nba-rut-lui-gio-chot-dt-canada-thiet-quan-truoc-fiba-world-cup-2OSDk4RSg.htm\" target=\"_blank\" rel=\"noopener\">Nh\u00e0 v\u00f4 \u0111\u1ecbch NBA r\u00fat lui gi\u1edd ch\u00f3t, \u0110T Canada thi\u1ec7t qu\u00e2n tr\u01b0\u1edbc FIBA World Cup 2023<\/a><\/h3>\n<\/div>\n<\/li>\n<\/ul>\n<ul>\n<li>\n<div class=\"frame pull-left mr-10\"><a href=\"https:\/\/webthethao.vn\/nba\/ky-lan-kristaps-porzingis-khong-kip-binh-phuc-chan-thuong-dau-don-chia-tay-fiba-world-cup-IAaMyzRIR.htm\" target=\"_blank\" rel=\"noopener\"><img decoding=\"async\" title=\"\u201cK\u1ef3 l\u00e2n\" src=\"https:\/\/cdnmedia.webthethao.vn\/uploads\/2023-08-16\/kristaps-porzingis-celtics-latvia-world-cup-2.jpg\" alt=\"\u201cK\u1ef3 l\u00e2n\" width=\"120px\" \/><\/a><\/div>\n<div class=\"desc pull-left\">\n<h3 class=\"post-title\"><a class=\"title-color\" href=\"https:\/\/webthethao.vn\/nba\/ky-lan-kristaps-porzingis-khong-kip-binh-phuc-chan-thuong-dau-don-chia-tay-fiba-world-cup-IAaMyzRIR.htm\" target=\"_blank\" rel=\"noopener\">\u201cK\u1ef3 l\u00e2n&#8221; Kristaps Porzingis kh\u00f4ng k\u1ecbp b\u00ecnh ph\u1ee5c ch\u1ea5n th\u01b0\u01a1ng, \u0111au \u0111\u1edbn chia tay FIBA World Cup<\/a><\/h3>\n<\/div>\n<\/li>\n<\/ul>\n<\/div>\n<p>Tuy\u1ec3n M\u1ef9 s\u1ebd t\u00e1i \u0111\u1ea5u v\u1edbi Hy L\u1ea1p trong khu\u00f4n kh\u1ed5 v\u00f2ng b\u1ea3ng VCK FIBA World Cup 2023 v\u00e0o ng\u00e0y 28\/8 t\u1ea1i Philippines. Tr\u01b0\u1edbc khi b\u01b0\u1edbc v\u00e0o gi\u1ea3i \u0111\u1ea5u, M\u1ef9 c\u00f2n m\u1ed9t tr\u1eadn giao h\u1eefu n\u1eefa g\u1eb7p \u0110T \u0110\u1ee9c t\u1ea1i UAE v\u00e0o r\u1ea1ng s\u00e1ng ng\u00e0y 21\/8 t\u1edbi.<\/p>\n","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Sau chi\u1ebfn th\u1eafng \u0111\u00e1ng ch\u00fa \u00fd tr\u01b0\u1edbc \u0111\u1ed9i tuy\u1ec3n s\u1ed1 1 th\u1ebf gi\u1edbi T\u00e2y Ban Nha, tuy\u1ec3n M\u1ef9 b\u01b0\u1edbc v\u00e0o tr\u1eadn giao h\u1eefu quan tr\u1ecdng <a class=\"mh-excerpt-more\" href=\"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/22\/tuyen-my-noi-dai-mach-bat-bai-tien-fiba-world-cup-2023-van-con-noi-lo-truoc-tran-danh-lon\/\" title=\"Tuy\u1ec3n M\u1ef9 n\u1ed1i d\u00e0i m\u1ea1ch b\u1ea5t b\u1ea1i ti\u1ec1n FIBA World Cup 2023: V\u1eabn c\u00f2n n\u1ed7i lo tr\u01b0\u1edbc tr\u1eadn \u0111\u00e1nh l\u1edbn\">[&#8230;]<\/a><\/p>\n<\/div>","protected":false},"author":1,"featured_media":117,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/116"}],"collection":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/comments?post=116"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/116\/revisions"}],"predecessor-version":[{"id":118,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/116\/revisions\/118"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media\/117"}],"wp:attachment":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media?parent=116"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/categories?post=116"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/tags?post=116"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}