{"id":100,"date":"2023-08-22T15:41:17","date_gmt":"2023-08-22T15:41:17","guid":{"rendered":"http:\/\/localhost\/Second_Project_Mai\/?p=100"},"modified":"2023-08-22T15:41:17","modified_gmt":"2023-08-22T15:41:17","slug":"klay-thompson-khong-so-gia-tin-golden-state-warriors-co-the-vo-dich-it-nhat-1-lan-nua","status":"publish","type":"post","link":"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/22\/klay-thompson-khong-so-gia-tin-golden-state-warriors-co-the-vo-dich-it-nhat-1-lan-nua\/","title":{"rendered":"Klay Thompson &#8220;kh\u00f4ng s\u1ee3 gi\u00e0&#8221;, tin Golden State Warriors c\u00f3 th\u1ec3 v\u00f4 \u0111\u1ecbch \u00edt nh\u1ea5t 1 l\u1ea7n n\u1eefa"},"content":{"rendered":"<p>Sau khi n\u00e2ng cao chi\u1ebfc c\u00fap v\u00f4 \u0111\u1ecbch NBA n\u0103m 2022, Golden State Warriors \u0111\u00e3 kh\u00f4ng th\u1ec3 b\u1ea3o v\u1ec7 th\u00e0nh c\u00f4ng ng\u00f4i v\u01b0\u01a1ng \u1edf m\u00f9a gi\u1ea3i 2022-23 nhi\u1ec1u bi\u1ebfn \u0111\u1ed9ng.<\/p>\n<p>Gi\u1edd \u0111\u00e2y v\u1edbi m\u1ed9t \u0111\u1ed9i h\u00ecnh ng\u00e0y m\u1ed9t gi\u00e0 \u0111i, nh\u1ea5t l\u00e0 sau th\u01b0\u01a1ng v\u1ee5 trao \u0111\u1ed5i sao tr\u1ebb Jordan Poole l\u1ea5y \u201cl\u00e3o t\u01b0\u1edbng&#8221; Chris Paul \u0111\u00e3 38 tu\u1ed5i, nhi\u1ec1u ng\u01b0\u1eddi nghi ng\u1edd v\u1ec1 kh\u1ea3 n\u0103ng c\u1ea1nh tranh c\u1ee7a Warriors tr\u01b0\u1edbc th\u1ec1m m\u00f9a gi\u1ea3i m\u1edbi.<\/p>\n<p>V\u1eady ng\u01b0\u1eddi trong cu\u1ed9c ngh\u0129 g\u00ec v\u1ec1 nh\u1eadn \u0111\u1ecbnh n\u00e0y?<\/p>\n<figure class=\"image\"><img decoding=\"async\" src=\"https:\/\/cdnmedia.webthethao.vn\/uploads\/2023-08-20\/klay-thompson-tin-golden-state-warriors-vo-dich-it-nhat-mot-lan-nua-1.jpg\" \/><figcaption><em><strong>B\u1ecb nghi ng\u1edd v\u1ec1 kh\u1ea3 n\u0103ng c\u1ea1nh tranh do c\u00f3 \u0111\u1ed9i h\u00ecnh t\u01b0\u01a1ng \u0111\u1ed1i l\u1edbn tu\u1ed5i, Klay Thompson chia s\u1ebb \u0111i\u1ec1u g\u00ec?<\/strong><\/em><\/figcaption><\/figure>\n<p>Xu\u1ea5t hi\u1ec7n tr\u00ean podcast c\u1ee7a c\u1ea7u th\u1ee7 NBA Paul George, Klay Thompson chia s\u1ebb \u00fd ki\u1ebfn v\u1ec1 \u0111\u1ed9i h\u00ecnh gi\u00e0 nua c\u1ee7a Golden State v\u00e0 cho r\u1eb1ng n\u00f3 kh\u00f4ng h\u1ec1 \u1ea3nh h\u01b0\u1edfng \u0111\u1ebfn tham v\u1ecdng v\u00f4 \u0111\u1ecbch.<\/p>\n<p>Thompson c\u0169ng cho bi\u1ebft th\u00eam r\u1eb1ng Chris Paul \u0111\u00e3 tham gia v\u00e0o nh\u00f3m chat c\u1ee7a \u0111\u1ed9i b\u00f3ng, \u0111\u1ed1c th\u00fac tinh th\u1ea7n c\u00e1c \u0111\u1ed3ng \u0111\u1ed9i m\u1edbi d\u00f9 giai \u0111o\u1ea1n h\u1ed9i qu\u00e2n v\u1eabn c\u00f2n kh\u00e1 xa.<\/p>\n<p><em>\u201cT\u1eeb t\u00f4i, Andrew Wiggins, Stephen Curry, Draymond Green \u0111\u1ebfn Chris Paul v\u00e0 to\u00e0n b\u1ed9 c\u1ea7u th\u1ee7 c\u00f2n l\u1ea1i trong \u0111\u1ed9i, ai c\u0169ng r\u1ea5t sung s\u1ee9c, kh\u00e1t khao v\u00e0 mong mu\u1ed1n m\u00f9a gi\u1ea3i b\u1eaft \u0111\u1ea7u \u0111\u1ec3 h\u01b0\u1edbng \u0111\u1ebfn m\u1ee5c ti\u00eau v\u00f4 \u0111\u1ecbch&#8221;<\/em>, Klay Thompson n\u00f3i v\u1edbi Paul George tr\u00ean podcast.<\/p>\n<p><em>\u201cChris Paul v\u1eeba v\u00e0o nh\u00f3m chat c\u1ee7a \u0111\u1ed9i v\u00e0 \u0111\u00e3 b\u1eaft \u0111\u1ea7u k\u00eau g\u1ecdi m\u1ecdi ng\u01b0\u1eddi t\u1eadp luy\u1ec7n, t\u1ed5 ch\u1ee9c c\u00e1c bu\u1ed5i t\u1eadp c\u00f9ng nhau th\u00e0nh nh\u00f3m nh\u1ecf ngay trong giai \u0111o\u1ea1n offseason n\u00e0y. N\u00f3 cho th\u1ea5y t\u1ea5t c\u1ea3 ch\u00fang t\u00f4i \u0111ang h\u0103ng m\u00e1u nh\u01b0 th\u1ebf n\u00e0o tr\u01b0\u1edbc m\u00f9a gi\u1ea3i m\u1edbi&#8221;.<\/em><\/p>\n<figure class=\"image\"><img decoding=\"async\" src=\"https:\/\/cdnmedia.webthethao.vn\/uploads\/2023-08-20\/klay-thompson-tin-golden-state-warriors-vo-dich-it-nhat-mot-lan-nua-3.jpg\" \/><figcaption><em><strong>D\u00e0n khung \u0111\u1ed9i h\u00ecnh Golden State Warriors m\u00f9a t\u1edbi bao g\u1ed3m Klay Thompson, Andrew Wiggins, Stephen Curry, Chris Paul v\u00e0 Draymond Green<\/strong><\/em><\/figcaption><\/figure>\n<p>\u201c<em>Ch\u1eafc ch\u1eafn \u0111i\u1ec1u m\u1ecdi ng\u01b0\u1eddi b\u00e0n t\u00e1n nhi\u1ec1u \u0111\u00f3 l\u00e0 \u0111\u1ed9i tu\u1ed5i trung b\u00ecnh kh\u00e1 l\u1edbn c\u1ee7a Golden State. Nh\u01b0ng \u0111i k\u00e8m v\u1edbi \u0111\u00f3, ch\u00fang t\u00f4i l\u00e0 \u0111\u1ed9i b\u00f3ng r\u1ea5t gi\u00e0u kinh nghi\u1ec7m th\u1ef1c chi\u1ebfn.\u00a0<\/em><\/p>\n<p><em>T\u1eeb nh\u1eefng ng\u01b0\u1eddi \u0111\u00e3 t\u1eebng v\u00f4 \u0111\u1ecbch \u0111\u1ebfn CP (Chris Paul &#8211; PV), m\u1ed9t trong nh\u1eefng h\u1eadu v\u1ec7 xu\u1ea5t s\u1eafc nh\u1ea5t t\u1eebng c\u1ea7m v\u00e0o qu\u1ea3 b\u00f3ng r\u1ed5. \u0110\u00f3 l\u00e0 gi\u00e1 tr\u1ecb \u0111\u1eb7c bi\u1ec7t m\u00e0 ch\u00fang t\u00f4i c\u00f3 \u0111\u01b0\u1ee3c.<\/em><\/p>\n<p><em>T\u00f4i tin r\u1eb1ng v\u1edbi \u0111\u1ed9i h\u00ecnh n\u00e0y, Warriors s\u1ebd c\u00f3 th\u00eam \u00edt nh\u1ea5t 1 nh\u1eabn v\u00f4 \u0111\u1ecbch n\u1eefa. \u0110\u00e2y s\u1ebd l\u00e0 m\u1ee5c ti\u00eau duy nh\u1ea5t c\u1ee7a ch\u00fang t\u00f4i trong th\u1eddi gian t\u1edbi, kh\u00f4ng ph\u1ea3i n\u0103m nay th\u00ec n\u0103m sau v\u1edbi n\u1ed7 l\u1ef1c gi\u00e0nh nhi\u1ec1u nh\u1eabn nh\u1ea5t c\u00f3 th\u1ec3<\/em>\u201d, Thompson n\u00f3i th\u00eam tr\u00ean podcast c\u1ee7a Paul George.<\/p>\n<figure class=\"image\"><img decoding=\"async\" src=\"https:\/\/cdnmedia.webthethao.vn\/uploads\/2023-08-20\/klay-thompson-tin-golden-state-warriors-vo-dich-it-nhat-mot-lan-nua-2.jpg\" \/><figcaption><em><strong>M\u00f9a gi\u1ea3i t\u1edbi, tham v\u1ecdng v\u00f4 \u0111\u1ecbch c\u1ee7a Golden State Warriors s\u1ebd v\u1ea5p ph\u1ea3i s\u1ef1 c\u1ea1nh tranh c\u1ee7a nh\u1eefng \u0111\u1ed9i b\u00f3ng m\u1ea1nh nh\u01b0 Denver Nuggets, Los Angeles Lakers&#8230;<\/strong><\/em><\/figcaption><\/figure>\n<div class=\"editor-related-block full medium-insert-insertrelatenews medium-insert-insertrelatenews-selected\" contenteditable=\"false\">\n<div class=\"block-heading\">C\u00d3 TH\u1ec2 B\u1ea0N QUAN T\u00c2M<\/div>\n<ul>\n<li>\n<div class=\"frame pull-left mr-10\"><a href=\"https:\/\/webthethao.vn\/nba\/golden-state-warriors-lai-tro-thanh-nan-nhan-cua-lich-thi-dau-nba-2023-24-UAGBHVgIR.htm\" target=\"_blank\" rel=\"noopener\"><img decoding=\"async\" title=\"Golden State Warriors l\u1ea1i tr\u1edf th\u00e0nh n\u1ea1n nh\u00e2n c\u1ee7a l\u1ecbch thi \u0111\u1ea5u NBA 2023-24\" src=\"https:\/\/cdnmedia.webthethao.vn\/uploads\/2023-08-18\/stephen-curry-warriors-lich-thi-dau-nang-1.jpg\" alt=\"Golden State Warriors l\u1ea1i tr\u1edf th\u00e0nh n\u1ea1n nh\u00e2n c\u1ee7a l\u1ecbch thi \u0111\u1ea5u NBA 2023-24\" width=\"120px\" \/><\/a><\/div>\n<div class=\"desc pull-left\">\n<h3 class=\"post-title\"><a class=\"title-color\" href=\"https:\/\/webthethao.vn\/nba\/golden-state-warriors-lai-tro-thanh-nan-nhan-cua-lich-thi-dau-nba-2023-24-UAGBHVgIR.htm\" target=\"_blank\" rel=\"noopener\">Golden State Warriors l\u1ea1i tr\u1edf th\u00e0nh n\u1ea1n nh\u00e2n c\u1ee7a l\u1ecbch thi \u0111\u1ea5u NBA 2023-24<\/a><\/h3>\n<\/div>\n<\/li>\n<\/ul>\n<ul>\n<li>\n<div class=\"frame pull-left mr-10\"><a href=\"https:\/\/webthethao.vn\/nba\/golden-state-warriors-tim-dong-doi-cho-stephen-curry-va-chris-paul-nguoi-cu-gop-mat-4Emk1o64R.htm\" target=\"_blank\" rel=\"noopener\"><img decoding=\"async\" title=\"Golden State Warriors t\u00ecm \u0111\u1ed3ng \u0111\u1ed9i cho Stephen Curry v\u00e0 Chris Paul: \" src=\"https:\/\/cdnmedia.webthethao.vn\/uploads\/2023-08-09\/golden-state-tuyen-quan-kent-bazemore-jta-2.jpg\" alt=\"Golden State Warriors t\u00ecm \u0111\u1ed3ng \u0111\u1ed9i cho Stephen Curry v\u00e0 Chris Paul: \" width=\"120px\" \/><\/a><\/div>\n<div class=\"desc pull-left\">\n<h3 class=\"post-title\"><a class=\"title-color\" href=\"https:\/\/webthethao.vn\/nba\/golden-state-warriors-tim-dong-doi-cho-stephen-curry-va-chris-paul-nguoi-cu-gop-mat-4Emk1o64R.htm\" target=\"_blank\" rel=\"noopener\">Golden State Warriors t\u00ecm \u0111\u1ed3ng \u0111\u1ed9i cho Stephen Curry v\u00e0 Chris Paul: &#8220;Ng\u01b0\u1eddi c\u0169&#8221; g\u00f3p m\u1eb7t<\/a><\/h3>\n<\/div>\n<\/li>\n<\/ul>\n<\/div>\n<p>B\u1ed9 ba Stephen Curry, Klay Thompson v\u00e0 Draymond Green \u0111\u00e3 c\u00f9ng nhau v\u00f4 \u0111\u1ecbch NBA 4 l\u1ea7n, g\u00f3p m\u1eb7t trong nhi\u1ec1u lo\u1ea1t tr\u1eadn Finals li\u00ean ti\u1ebfp. Andrew Wiggins \u0111\u1ebfn Golden State kh\u00f4ng l\u00e2u c\u0169ng \u0111\u00e3 c\u00f3 m\u1ed9t nh\u1eabn v\u00f4 \u0111\u1ecbch.<\/p>\n<p>V\u1edbi s\u1ef1 xu\u1ea5t hi\u1ec7n c\u1ee7a Chris Paul, \u0111o\u00e0n qu\u00e2n c\u1ee7a HLV Steve Kerr ng\u00e0y c\u00e0ng t\u1ef1 tin h\u01a1n khi \u0111\u1ed9i h\u00ecnh c\u00f3 th\u00eam m\u1ed9t h\u1eadu v\u1ec7 c\u1ea7m tr\u1ecbch gi\u00e0u kinh nghi\u1ec7m v\u00e0 v\u00f4 c\u00f9ng \u0111i\u1ec1m t\u0129nh, h\u1ee9a h\u1eb9n mang \u0111\u1ebfn m\u1ed9t h\u00ecnh \u1ea3nh Warriors gi\u00e0 d\u1eb7n h\u01a1n t\u1ea1i NBA m\u00f9a t\u1edbi.<\/p>\n","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Sau khi n\u00e2ng cao chi\u1ebfc c\u00fap v\u00f4 \u0111\u1ecbch NBA n\u0103m 2022, Golden State Warriors \u0111\u00e3 kh\u00f4ng th\u1ec3 b\u1ea3o v\u1ec7 th\u00e0nh c\u00f4ng ng\u00f4i v\u01b0\u01a1ng \u1edf m\u00f9a <a class=\"mh-excerpt-more\" href=\"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/22\/klay-thompson-khong-so-gia-tin-golden-state-warriors-co-the-vo-dich-it-nhat-1-lan-nua\/\" title=\"Klay Thompson &#8220;kh\u00f4ng s\u1ee3 gi\u00e0&#8221;, tin Golden State Warriors c\u00f3 th\u1ec3 v\u00f4 \u0111\u1ecbch \u00edt nh\u1ea5t 1 l\u1ea7n n\u1eefa\">[&#8230;]<\/a><\/p>\n<\/div>","protected":false},"author":1,"featured_media":101,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/100"}],"collection":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/comments?post=100"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/100\/revisions"}],"predecessor-version":[{"id":102,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/100\/revisions\/102"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media\/101"}],"wp:attachment":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media?parent=100"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/categories?post=100"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/tags?post=100"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}