{"id":164,"date":"2023-08-23T01:57:23","date_gmt":"2023-08-23T01:57:23","guid":{"rendered":"http:\/\/localhost\/Second_Project_Mai\/?p=164"},"modified":"2023-08-23T01:57:23","modified_gmt":"2023-08-23T01:57:23","slug":"conor-tuyen-bo-tro-lai-ufc-usada-dang-doi-xu-khong-cong-bang","status":"publish","type":"post","link":"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/23\/conor-tuyen-bo-tro-lai-ufc-usada-dang-doi-xu-khong-cong-bang\/","title":{"rendered":"Conor tuy\u00ean b\u1ed1 tr\u1edf l\u1ea1i UFC: USADA \u0111ang \u0111\u1ed1i x\u1eed kh\u00f4ng c\u00f4ng b\u1eb1ng?"},"content":{"rendered":"<p><em>&#8220;[Michael] Chandler v\u00e0o th\u00e1ng 12, Gaethje cho chi\u1ebfc \u0111ai BMF v\u00e0 sau \u0111\u00f3 l\u00e0 trilogy v\u1edbi Nate Diaz.&#8221; &#8211;<\/em>\u00a0\u0110\u00f3 l\u00e0 l\u1eddi tuy\u00ean b\u1ed1 \u0111\u1ea7y t\u1ef1 tin c\u1ee7a Conor McGregor v\u1ec1 s\u1ef1 tr\u1edf l\u1ea1i c\u1ee7a m\u00ecnh t\u1ea1i UFC.<\/p>\n<p>Tuy nhi\u00ean, theo c\u00e1c th\u00f4ng tin ki\u1ec3m tra ch\u1ea5t c\u1ea5m c\u1ee7a Conor t\u1eeb \u1ee6y ban Ch\u1ed1ng Doping Hoa K\u1ef3 (USADA), tay \u0111\u1ea5m ng\u01b0\u1eddi Ireland kh\u00f4ng \u0111\u1ee7 th\u1eddi gian 6 th\u00e1ng \u0111\u1ec3 ho\u00e0n thi\u1ec7n 2 m\u1eabu x\u00e9t nghi\u1ec7m d\u01b0\u01a1ng t\u00ednh trong n\u0103m 2023.<\/p>\n<p>Ch\u00ednh v\u00ec th\u1ebf, tuy\u00ean b\u1ed1 c\u1ee7a Conor khi\u1ebfn gi\u1edbi MMA ho\u00e0i nghi, li\u1ec7u anh c\u00f3 ti\u1ebfp t\u1ee5c nh\u1eadn \u0111\u01b0\u1ee3c s\u1ef1 \u01b0u \u00e1i t\u1eeb USADA ho\u1eb7c UFC \u0111\u00e3 can thi\u1ec7p v\u00e0o vi\u1ec7c n\u00e0y \u0111\u1ec3 \u0111\u01b0a Conor tr\u1edf l\u1ea1i s\u1edbm.<\/p>\n<p><em>&#8220;Th\u1ef1c s\u1ef1 kh\u00f4ng c\u00f3 c\u01a1 s\u1edf v\u1ec1 s\u1ed1 m\u1eabu x\u00e9t nghi\u1ec7m b\u1eaft bu\u1ed9c m\u00e0 b\u1ea1n ph\u1ea3i th\u1ef1c hi\u1ec7n. Vi\u1ec7c n\u00e0y kh\u00f4ng gi\u1ed1ng nh\u01b0 tuy\u00ean b\u1ed1 c\u1ee7a h\u1ecd v\u1ec1 vi\u1ec7c 6 m\u1eabu ki\u1ec3m tra \u00e2m t\u00ednh \u0111\u1ec3 b\u1ea1n c\u00f3 th\u1ec3 thi \u0111\u1ea5u. \u0110\u00e2y l\u00e0 v\u1ea5n \u0111\u1ec1 n\u1ebfu b\u1ea1n cho ph\u00e9p ngo\u1ea1i l\u1ec7 x\u1ea3y ra, l\u00e0m sao b\u1ea1n thi h\u00e0nh nh\u1eefng \u0111i\u1ec1u lu\u1eadt ki\u1ec3m tra \u0111\u00f3 v\u1edbi nh\u1eefng ng\u01b0\u1eddi kh\u00e1c?&#8221;<\/em>\u00a0&#8211; Daniel Cormier, c\u1ef1u v\u00f4 \u0111\u1ecbch h\u1ea1ng n\u1eb7ng v\u00e0 b\u00e1n n\u1eb7ng, hi\u1ec7n \u0111ang l\u00e0 b\u00ecnh lu\u1eadn vi\u00ean c\u1ee7a UFC l\u00ean ti\u1ebfng.<\/p>\n<p><em>&#8220;Ch\u00fang t\u00f4i t\u1eebng th\u1ea5y c\u00e1c ngo\u1ea1i l\u1ec7 \u0111\u00e3 x\u1ea3y ra, h\u1ea7u h\u1ebft \u0111\u1ec1u d\u00e0nh cho nh\u1eefng v\u00f5 s\u0129 n\u1ed5i ti\u1ebfng ho\u1eb7c gi\u1ecfi nh\u1ea5t tr\u00ean th\u1ebf gi\u1edbi, Conor l\u00e0 ng\u01b0\u1eddi ph\u00f9 h\u1ee3p v\u1edbi nh\u1eefng \u0111i\u1ec1u ki\u1ec7n \u0111\u00f3.&#8221;<\/em><\/p>\n<figure class=\"image\"><img decoding=\"async\" src=\"https:\/\/cdnmedia.webthethao.vn\/uploads\/2023-08-17\/conor-tuyen-bo-tro-lai-ufc-usada-dang-doi-xu-khong-cong-bang.jpg\" \/><figcaption><em><strong>S\u1ee9c h\u00fat c\u1ee7a Conor McGregor khi\u1ebfn anh b\u1ecb ho\u00e0i nghi s\u1ebd nh\u1eadn \u0111\u01b0\u1ee3c \u01b0u \u00e1i t\u1eeb USADA.<\/strong><\/em><\/figcaption><\/figure>\n<p>N\u1ebfu Daniel Cormier m\u1edbi \u00e1m ch\u1ec9 v\u1ec1 nh\u1eefng ngo\u1ea1i l\u1ec7, Dustin Poirier &#8211; \u1ee9ng vi\u00ean h\u1ea1ng nh\u1eb9 \u0111\u00e3 ch\u1ec9 \u0111\u00edch danh USADA n\u1ebfu cho ph\u00e9p Conor McGregor tr\u1edf l\u1ea1i m\u00e0 kh\u00f4ng c\u1ea7n th\u1ef1c hi\u1ec7n c\u00e1c b\u00e0i ki\u1ec3m tra c\u01a1 b\u1ea3n.<\/p>\n<p><em>&#8220;T\u00f4i th\u00edch USADA, h\u1ecd \u0111ang l\u00e0m nh\u1eefng th\u1ee9 gi\u00fap m\u00f4n th\u1ec3 thao n\u00e0y trong s\u1ea1ch h\u01a1n. Nh\u01b0ng n\u1ebfu h\u1ecd b\u1ecf qua quy tr\u00ecnh 6 th\u00e1ng v\u00e0 \u0111\u1ed3ng \u00fd cho h\u1eafn tr\u1edf l\u1ea1i, th\u1ef1c s\u1ef1 \u0111\u00f3 l\u00e0 tr\u00f2 c\u01b0\u1eddi v\u00e0o m\u1eb7t t\u1ea5t c\u1ea3. H\u00e3y x\u00f3a b\u1ecf quy tr\u00ecnh \u0111\u00f3 lu\u00f4n \u0111i, \u0111\u1eebng \u0111\u1ec3 v\u00f9ng c\u1ea5m \u1edf \u0111\u00e2y. Ho\u1eb7c USADA ph\u1ea3i l\u00e0m r\u00f5 tr\u1eafng \u0111en.&#8221;\u00a0<\/em><\/p>\n<p><em>&#8220;T\u00f4i kh\u00f4ng c\u00f3 \u00fd ch\u1ec9 tr\u00edch USADA hay UFC, kh\u00f4ng th\u1ec3 bu\u1ed9c t\u1ed9i h\u1ecd khi ch\u01b0a c\u00f3 quy\u1ebft \u0111\u1ecbnh ch\u00ednh th\u1ee9c, c\u0169ng nh\u01b0 kh\u00f4ng bi\u1ebft h\u1ecd l\u00e0m th\u1ebf n\u00e0o v\u1edbi tr\u01b0\u1eddng h\u1ee3p c\u1ee7a Conor. Nh\u01b0ng n\u1ebfu h\u1ecd th\u1ef1c s\u1ef1 cho ph\u00e9p h\u1eafn b\u1ecf qua nh\u1eefng th\u1ee9 \u0111\u00f3, \u0111\u00e2y l\u00e0 m\u1ed9t tr\u00f2 c\u01b0\u1eddi.&#8221;\u00a0<\/em><\/p>\n<p>Conor McGregor v\u01b0\u1edbng v\u00e0o nh\u1eefng nghi \u00e1n s\u1eed d\u1ee5ng ch\u1ea5t c\u1ea5m \u0111\u1ec3 \u0111\u1ea9y nhanh qu\u00e1 tr\u00ecnh h\u1ed3i ph\u1ee5c sau c\u00fa g\u00e3y ch\u00e2n t\u1ea1i UFC 264 (th\u00e1ng 7\/2021) khi anh \u0111\u1ec3 thua Dustin Poirier trong tr\u1eadn \u0111\u1ea5u th\u1ee9 ba gi\u1eefa \u0111\u00f4i b\u00ean. Tay \u0111\u1ea5m ng\u01b0\u1eddi Ireland xu\u1ea5t hi\u1ec7n v\u1edbi l\u01b0\u1ee3ng c\u01a1 b\u1eafp t\u0103ng \u0111\u00e1ng k\u1ec3 v\u00e0 ch\u1ee7 \u0111\u1ed9ng r\u1eddi ch\u01b0\u01a1ng tr\u00ecnh ki\u1ec3m tra ch\u1ea5t c\u1ea5m ng\u1eabu nhi\u00ean c\u1ee7a USADA.<\/p>\n<p>Th\u00e1ng 5\/2023, Conor \u0111\u01b0\u1ee3c th\u00f4ng b\u00e1o s\u1ebd gi\u1eef vai tr\u00f2 hu\u1ea5n luy\u1ec7n vi\u00ean ch\u01b0\u01a1ng tr\u00ecnh The Ultimate Fighter 31 c\u00f9ng Michael Chandler. C\u1ea3 hai \u0111\u01b0\u1ee3c l\u00ean l\u1ecbch th\u01b0\u1ee3ng \u0111\u00e0i sau khi ch\u01b0\u01a1ng tr\u00ecnh k\u1ebft th\u00fac ph\u00e1t s\u00f3ng. D\u00f9 v\u1eady, ng\u00e0y tr\u1edf l\u1ea1i c\u1ee7a ng\u00f4i sao ng\u01b0\u1eddi Ireland v\u1eabn ch\u01b0a \u0111\u01b0\u1ee3c c\u00f4ng b\u1ed1 ch\u00ednh th\u1ee9c v\u00ec nh\u1eefng nghi \u00e1n v\u1ec1 ch\u1ea5t c\u1ea5m \u0111ang ti\u1ebfp di\u1ec5n.<\/p>\n","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>&#8220;[Michael] Chandler v\u00e0o th\u00e1ng 12, Gaethje cho chi\u1ebfc \u0111ai BMF v\u00e0 sau \u0111\u00f3 l\u00e0 trilogy v\u1edbi Nate Diaz.&#8221; &#8211;\u00a0\u0110\u00f3 l\u00e0 l\u1eddi tuy\u00ean b\u1ed1 \u0111\u1ea7y t\u1ef1 <a class=\"mh-excerpt-more\" href=\"http:\/\/localhost\/Second_Project_Mai\/2023\/08\/23\/conor-tuyen-bo-tro-lai-ufc-usada-dang-doi-xu-khong-cong-bang\/\" title=\"Conor tuy\u00ean b\u1ed1 tr\u1edf l\u1ea1i UFC: USADA \u0111ang \u0111\u1ed1i x\u1eed kh\u00f4ng c\u00f4ng b\u1eb1ng?\">[&#8230;]<\/a><\/p>\n<\/div>","protected":false},"author":1,"featured_media":165,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/164"}],"collection":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/comments?post=164"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/164\/revisions"}],"predecessor-version":[{"id":166,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/posts\/164\/revisions\/166"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media\/165"}],"wp:attachment":[{"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/media?parent=164"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/categories?post=164"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/Second_Project_Mai\/wp-json\/wp\/v2\/tags?post=164"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}